{
  "ano": 2023,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 13,
  "data_compilacao": "2026-01-15 16:44:29",
  "pregacoes": [
    {
      "titulo": "Provérbios 12:28",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/proverbios-1228.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n27/12/2023\n\"A vereda dos justos \"\nProvérbios 12:28\nO sábio está meditando, em como ter uma boa compreensão da vida.\nNesse capítulo, a reflexão segue essa visão.\nO sábio diz que, o caminho do justo, leva a vida.\nEntão, a peneira da verdade, nos oferece uma boa compreensão da vida. Quando  estudamos a Palavra de Deus, os absolutos de Deus, e os aplicamos a nossa vida, e passamos a tomar  nossas decisões, pela peneira da verdade; passamos a ter uma boa compreensão da vida. Precisamos ter uma boa compreensão da vida, porque a vida é breve. Estamos nos últimos dias de 2023. O tempo foi muito rápido, por isso precisamos buscar em Deus sabedoria, para viver o tempo que Deus nos deu de vida.\nCada dia tem as mesmas horas. A diferença é que existem aqueles que sabem aproveitar bem o tempo, e aqueles que perdem tempo.\nO tempo é precioso. Nós passamos pela vida, apenas uma vez. Quais as marcas que estamos deixando?\nO sábio está a pensar em como viver com sabedoria, os anos que Deus nos proporciona aqui.\nQuem tem boa compreensão da vida, busca aprovação Divina.\nProvérbios 12:10-11\nEle vai seguindo, norteando as evidências, de quem tem uma boa compreensão da vida. Quem tem uma boa compreensão da vida, é norteado pela sabedoria que vem dos céus.\nQuem tem uma boa compreensão da vida, busca a aprovação de Deus e não dos homens.\nTodos nós desejamos ser aceitos.\nTodo ser humano gosta, quando alguém massageia seu ego. Gosta, quando alguém elogia seus feitos.\nQuando isso não acontece, muitos tem a tendência ao auto elogio.\nProvérbios 12:9\nÉ melhor ser humilde, do que ser uma pessoa orgulhosa e achar-se superior aos outros.\nJesus nos ensina da seguinte forma:\n\"Você quer vir após mim? Negue-se. Ou seja, renuncie a si mesmo.\"\nO sábio diz que o justo busca a aprovação Divina.\nO sábio quer agradar a Deus. Como fazer isso?\nVivendo para Deus. Priorizando Deus, na vida.\nQuais são as suas prioridades?\nVocê faz a obra para glorificar a si mesmo ou a Deus?\nHá um convite a mortificação do eu.\nQuando vivemos para glorificar a Deus, nós O adoramos em espírito e em verdade.\nQuando eu vivo para agradar a Deus, eu faço por gratidão pelo que Deus fez por mim.\nProvérbios 12:10\nJoão 5:44\nJesus é quem está a fazer essa pergunta.\nComo crer em Jesus, se vocês buscam a glória que vem dos homens?\nPara ter uma boa compreensão da vida, priorize Deus na sua vida.\nComece seu dia na presença de Deus. Antes de estar com o homem, esteja com Deus, a cada dia.\nBusque a aprovação de Deus e não do homem.\nJeremias 9:23-24\nEm que estamos buscando glória? Em que, nós temos nos gloriado?\nNeste ano que se encerra, você se aproximou mais de Deus ou se distanciou mais?\nSe você for fazer um auto exame no seu coração, você está mais próximo de Deus, do que esteve no ano passado?\nSua vida reflete a sua fé. A vida do justo reflete a sua fé, em todas as áreas da vida.\nProvérbios 12:10\nMeus irmãos, vejam bem, quando fazemos uma análise de alguém que tem uma psicopatia, avaliamos como ele lidava com as crianças para animais.\nIsso diz muito. Existem pessoas que são cruéis com os animais.\nProvérbios 12:11\nO justo é diligente no trabalho. Ele não é preguiçoso.\nNo Reino de Deus não tem lugar para o preguiçoso.\nO justo é generoso.\nProvérbios 12:12\nO ímpio inveja. Quer se apropriar daquilo que é do outro. Ele utiliza estratégias perversas para conseguir isso.\nAo contrário, o justo, se contenta com o qu Deus lhe concede. Há contentamento em seu coração.\nEnquanto o perverso, descontente, cobiça aquilo que é dos outros.\nProvérbios 30:8-9\nOlha que oração interessante.\nEsse homem está preocupado com o nome dele ou com o nome de Deus?\nO justo, busca glorificar a Deus na sua ética. No seu fazer. O caminho do justo, reflete a sua fé.\nProvérbios 12:13-14\nO justo fala a verdade. O justo é um homem da verdade. Ele não mente pro outro. Ele não vai pelo caminho do engano.\nO sábio, está a nos ensinar quatro coisas.\n*O justo trata bem aos animais.\n*Ele é diligente em seu trabalho.\n* Ele é generoso com os outros.\nEle ajuda o outro, a sair da dificuldade.\nEle é diferente dos maus.\nOs maus procuram aproveitar quando alguém está vivendo um momento de dificuldade na vida.\nProvérbios 12:23\nO justo não fica exibindo seu conhecimento. Ele não precisa se auto promover, para ser aceito.\nEle simplesmente é autêntico.\nProvérbios 12:17\nO justo, ele não é uma fraude. Ele não quer enganar. Ele não precisa se auto promover. A sua vida fala por si mesmo.\nVejo como é diferente o caminho do justo, do caminho do ímpio.\nO ímpio, muitas vezes, ele tem necessidade de se gabar do seu conhecimento.\nProvérbios 12:18\nO justo controla sua língua. Ele é prudente em suas palavras.\nSua palavra traz edificação.\nTiago 3:5-6\nMeus irmãos, esse ano vimos vários incêndios, que começaram com uma faísca.\nTudo começa com uma faísca.\nAssim também, Tiago está comparando o poder das palavras.\nA palavra também mata.\nO justo procura usar suas palavras, com sabedoria.\nSe você quer ser uma pessoa melhor, peça a Deus sabedoria nas palavras.\nControlar a língua, porque não tem como devolver a palavra que foi lançada.\nO sábio está dando evidências, do que é viver uma vida, com sabedoria.\nO sábio é diligente no seu trabalho. Ele é generoso. Não inveja o outro. Ele quer o melhor para o outro.\nO justo fala a verdade. Ela é sempre o melhor caminho.\nO justo não usa as palavras, para denegrir o outro.\nProvérbios 12:15\nA pessoa sensata, ouve os conselhos. Tem gente que não gosta de ouvir conselhos. Tem gente que não suporta uma crítica, ainda que ela seja construtiva.\nPrecisamos aprender a escutar o outro. Você não é o dono da verdade. Você não sabe tudo. Cada um sabe um pouquinho, daquilo que ele faz.\nAlguém que aprende a ouvir, é um sábio.\nA vida do justo é cheia de luz . Suas palavras são fonte de vida. É aquela pessoa que conforta, que anima.\nProvérbios 12:28\nO sensato não teme a morte. Ele não precisa temer, porque receberá a vida eterna da parte de Deus, porque age nos caminhos da justiça.\nA vida do justo é diferente da vida do insensato. Porque ela é uma vida, submissa a Palavra de Deus.\nOlhe para a Palavra de Deus, como o caminho de vida e não de morte.\nA pessoa que é moldada pela Palavra de Deus, ela se torna uma benção. Ele é o testemunho de uma vida consagrada.\nEntenda que você precisa da Palavra de Deus.\nNós passamos por essa vida, num processo de conhecimento contínuo.\nVamos aprender algo novo todo dia, na fonte que é a Palavra de Deus.\nMais do que ouvir, guarde a Palavra de Deus no seu coração. E você se tornará uma pessoa mais prudente, mais sensata.\nViva como uma pessoa sensata e não, como um tolo.\nTudo está aqui, na Palavra. O que mais você precisa, está aqui. Se você ler e praticar, você será uma pessoa abençoada e as pessoas ao seu redor, serão abençoadas com sua vida.\nVocê nunca precisará se exibir para ser aceito, porque as pessoas verão Cristo em você . Verão o reflexo de Cristo em sua vida.\nQue no final de 2024 você possa olhar para a traz e dizer:\nEsse ano eu me tornei uma pessoa melhor.\nEsse ano eu fui benção na vida de outras pessoas.\nQue Deus assim, nos abençoe.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n27/12/2023\n\"A vereda dos justos \"\nProvérbios 12:28\nO sábio está meditando, em como ter uma boa compreensão da vida.\nNesse capítulo, a reflexão segue essa visão.\nO sábio diz que, o caminho do justo, leva a vida.\nEntão, a peneira da verdade, nos oferece uma boa compreensão da vida. Quando  estudamos a Palavra de Deus, os absolutos de Deus, e os aplicamos a nossa vida, e passamos a tomar  nossas decisões, pela peneira da verdade; passamos a ter uma boa compreensão da vida. Precisamos ter uma boa compreensão da vida, porque a vida é breve. Estamos nos últimos dias de 2023. O tempo foi muito rápido, por isso precisamos buscar em Deus sabedoria, para viver o tempo que Deus nos deu de vida.\nCada dia tem as mesmas horas. A diferença é que existem aqueles que sabem aproveitar bem o tempo, e aqueles que perdem tempo.\nO tempo é precioso. Nós passamos pela vida, apenas uma vez. Quais as marcas que estamos deixando?\nO sábio está a pensar em como viver com sabedoria, os anos que Deus nos proporciona aqui.\nQuem tem boa compreensão da vida, busca aprovação Divina.\nProvérbios 12:10-11\nEle vai seguindo, norteando as evidências, de quem tem uma boa compreensão da vida. Quem tem uma boa compreensão da vida, é norteado pela sabedoria que vem dos céus.\nQuem tem uma boa compreensão da vida, busca a aprovação de Deus e não dos homens.\nTodos nós desejamos ser aceitos.\nTodo ser humano gosta, quando alguém massageia seu ego. Gosta, quando alguém elogia seus feitos.\nQuando isso não acontece, muitos tem a tendência ao auto elogio.\nProvérbios 12:9\nÉ melhor ser humilde, do que ser uma pessoa orgulhosa e achar-se superior aos outros.\nJesus nos ensina da seguinte forma:\n\"Você quer vir após mim? Negue-se. Ou seja, renuncie a si mesmo.\"\nO sábio diz que o justo busca a aprovação Divina.\nO sábio quer agradar a Deus. Como fazer isso?\nVivendo para Deus. Priorizando Deus, na vida.\nQuais são as suas prioridades?\nVocê faz a obra para glorificar a si mesmo ou a Deus?\nHá um convite a mortificação do eu.\nQuando vivemos para glorificar a Deus, nós O adoramos em espírito e em verdade.\nQuando eu vivo para agradar a Deus, eu faço por gratidão pelo que Deus fez por mim.\nProvérbios 12:10\nJoão 5:44\nJesus é quem está a fazer essa pergunta.\nComo crer em Jesus, se vocês buscam a glória que vem dos homens?\nPara ter uma boa compreensão da vida, priorize Deus na sua vida.\nComece seu dia na presença de Deus. Antes de estar com o homem, esteja com Deus, a cada dia.\nBusque a aprovação de Deus e não do homem.\nJeremias 9:23-24\nEm que estamos buscando glória? Em que, nós temos nos gloriado?\nNeste ano que se encerra, você se aproximou mais de Deus ou se distanciou mais?\nSe você for fazer um auto exame no seu coração, você está mais próximo de Deus, do que esteve no ano passado?\nSua vida reflete a sua fé. A vida do justo reflete a sua fé, em todas as áreas da vida.\nProvérbios 12:10\nMeus irmãos, vejam bem, quando fazemos uma análise de alguém que tem uma psicopatia, avaliamos como ele lidava com as crianças para animais.\nIsso diz muito. Existem pessoas que são cruéis com os animais.\nProvérbios 12:11\nO justo é diligente no trabalho. Ele não é preguiçoso.\nNo Reino de Deus não tem lugar para o preguiçoso.\nO justo é generoso.\nProvérbios 12:12\nO ímpio inveja. Quer se apropriar daquilo que é do outro. Ele utiliza estratégias perversas para conseguir isso.\nAo contrário, o justo, se contenta com o qu Deus lhe concede. Há contentamento em seu coração.\nEnquanto o perverso, descontente, cobiça aquilo que é dos outros.\nProvérbios 30:8-9\nOlha que oração interessante.\nEsse homem está preocupado com o nome dele ou com o nome de Deus?\nO justo, busca glorificar a Deus na sua ética. No seu fazer. O caminho do justo, reflete a sua fé.\nProvérbios 12:13-14\nO justo fala a verdade. O justo é um homem da verdade. Ele não mente pro outro. Ele não vai pelo caminho do engano.\nO sábio, está a nos ensinar quatro coisas.\n*O justo trata bem aos animais.\n*Ele é diligente em seu trabalho.\n* Ele é generoso com os outros.\nEle ajuda o outro, a sair da dificuldade.\nEle é diferente dos maus.\nOs maus procuram aproveitar quando alguém está vivendo um momento de dificuldade na vida.\nProvérbios 12:23\nO justo não fica exibindo seu conhecimento. Ele não precisa se auto promover, para ser aceito.\nEle simplesmente é autêntico.\nProvérbios 12:17\nO justo, ele não é uma fraude. Ele não quer enganar. Ele não precisa se auto promover. A sua vida fala por si mesmo.\nVejo como é diferente o caminho do justo, do caminho do ímpio.\nO ímpio, muitas vezes, ele tem necessidade de se gabar do seu conhecimento.\nProvérbios 12:18\nO justo controla sua língua. Ele é prudente em suas palavras.\nSua palavra traz edificação.\nTiago 3:5-6\nMeus irmãos, esse ano vimos vários incêndios, que começaram com uma faísca.\nTudo começa com uma faísca.\nAssim também, Tiago está comparando o poder das palavras.\nA palavra também mata.\nO justo procura usar suas palavras, com sabedoria.\nSe você quer ser uma pessoa melhor, peça a Deus sabedoria nas palavras.\nControlar a língua, porque não tem como devolver a palavra que foi lançada.\nO sábio está dando evidências, do que é viver uma vida, com sabedoria.\nO sábio é diligente no seu trabalho. Ele é generoso. Não inveja o outro. Ele quer o melhor para o outro.\nO justo fala a verdade. Ela é sempre o melhor caminho.\nO justo não usa as palavras, para denegrir o outro.\nProvérbios 12:15\nA pessoa sensata, ouve os conselhos. Tem gente que não gosta de ouvir conselhos. Tem gente que não suporta uma crítica, ainda que ela seja construtiva.\nPrecisamos aprender a escutar o outro. Você não é o dono da verdade. Você não sabe tudo. Cada um sabe um pouquinho, daquilo que ele faz.\nAlguém que aprende a ouvir, é um sábio.\nA vida do justo é cheia de luz . Suas palavras são fonte de vida. É aquela pessoa que conforta, que anima.\nProvérbios 12:28\nO sensato não teme a morte. Ele não precisa temer, porque receberá a vida eterna da parte de Deus, porque age nos caminhos da justiça.\nA vida do justo é diferente da vida do insensato. Porque ela é uma vida, submissa a Palavra de Deus.\nOlhe para a Palavra de Deus, como o caminho de vida e não de morte.\nA pessoa que é moldada pela Palavra de Deus, ela se torna uma benção. Ele é o testemunho de uma vida consagrada.\nEntenda que você precisa da Palavra de Deus.\nNós passamos por essa vida, num processo de conhecimento contínuo.\nVamos aprender algo novo todo dia, na fonte que é a Palavra de Deus.\nMais do que ouvir, guarde a Palavra de Deus no seu coração. E você se tornará uma pessoa mais prudente, mais sensata.\nViva como uma pessoa sensata e não, como um tolo.\nTudo está aqui, na Palavra. O que mais você precisa, está aqui. Se você ler e praticar, você será uma pessoa abençoada e as pessoas ao seu redor, serão abençoadas com sua vida.\nVocê nunca precisará se exibir para ser aceito, porque as pessoas verão Cristo em você . Verão o reflexo de Cristo em sua vida.\nQue no final de 2024 você possa olhar para a traz e dizer:\nEsse ano eu me tornei uma pessoa melhor.\nEsse ano eu fui benção na vida de outras pessoas.\nQue Deus assim, nos abençoe.\nPastor Nélio Monteiro\nIBPS",
      "id": 1,
      "data_pregacao": "27/12/2023"
    },
    {
      "titulo": "Provérbios 12:1-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/proverbios-121-7.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n20/12/2023\n\" Compreender a vida\"\nProvérbios 12:1-7\nO livro de Provérbios, é um livro de sabedoria. Se a cada manhã, você ler um capítulo e desse capítulo, você tirar um versículo, que traz a ideia central daquele capítulo e aplicar na sua vida, você se tornará uma pessoa melhor.\nSão chuvas de sabedoria, e se você absorver uma gota dessas chuvas, por dia, você se tornará, uma pessoa muito melhor. Fala sobre uma boa compreensão da vida.\nEnquanto meditava nesse capítulo, fiquei a pensar, o que é uma boa compreensão da vida. Até porque, quando a gente chega ao final de mais um ano, a percepção que você tem, é que a vida é breve. O tempo passa.\nChega um momento na vida, que você começa a pensar, como viver os anos que te restam.\nTomar decisões sábias para viver uma vida que faça sentido. Uma vida que deixe marcas positivas, na vida dos outros.\nComo viver essa vida?\nSalomão parou para pensar, com muita profundidade a esse respeito. Diante da brevidade da vida, ele começa a refletir sobre o que ele fez da vida dele, até aquele momento, em que ele está ali, escrevendo esses livros; e o que ele pretende fazer para a frente.\nNessa reflexão que ele faz, ele nos deixa sábios conselhos. Naturalmente, inspirado por Deus, porque ele pede a Deus sabedoria. Aquela que vem de Deus, dos altos céus.\nEntão, como obter uma boa compreensão da vida? Ele nos dá quatro conselhos determinantes, para compreender essa vida que é breve.\nEle começa dizendo, tenha um coração humilde. Coração humilde, é uma questão de sabedoria. A pessoa sensata, ouve conselhos, aceita repreensões. Apreenda a ouvir conselhos. Aprenda a receber a repreensão. Diferente é o insensato. O insensato não aceita conselhos, não aceita repreensões. Ele é rebelde. Ele acha que já sabe tudo. Diferente da pessoa sensata e humilde, que aceita conselhos e repreensões.\nProvérbios 11:14\nO sábio governava uma nação. Ele diz aqui que, um rei que tem muitos conselheiros, ele conduz bem a nação. Mas um rei que acha que sabe tudo, é um insensato. Ele vai trazer prejuízos para todo seu povo. Assim meus irmãos, são todos que exercem liderança. Assim é a liderança paterna, dentro do lar. O homem sensato, é um homem humilde, que entende que ao longo da vida, estamos num processo de crescimento. E então, ouvir os conselhos que estão na Palavra de Deus. Não existe melhor mentor, que a Palavra de Deus. Prestar a atenção, quando nos assentamos, para ouvir o que Deus está a nos falar, através das pregações, através da Sua  Palavra e aplica-las na vida. Ouvir gente sábia, edifica a vida da gente. Mas, o insensato, é aquele que não escuta, aquele que não aceita correções.\nProvérbios 12:15\nO insensato, é aquele que acha que sabe tudo. Que não precisa ouvir conselhos de ninguém.\nSe você quer ter uma boa correção da vida, primeiro aprenda a ouvir.\nEu olho para as Escrituras e a percepção que tenho, é que as estratégias de satanás,  para destruir o homem, para destruir lares e levar gente para o inferno, são as mesmas. Não mudou. Ele não mudou nenhuma delas, porque o homem continua não aprendendo, com a história. Insensatez!\nTem muita gente que cometeu erros na Bíblia, e está registrado, para que você não cometa  de novo.\nCompreender o sentido da vida e entender que ela é breve.\nPrecisamos aproveitar cada momento que vivemos ao lado das pessoas queridas.\nA cada ano que passa, percebemos quantos, vão ficando pelo caminho! Quantos não estão mais aqui!\nPensávamos que com a pandemia, as pessoas aprendessem a valorizar  mais, as outras pessoas. O estar junto. Que pena, a grande maioria não aprendeu! Muitos continuam até pior ou desaprendeu a lição.\nProvérbios 12:2-3\nQuantas pessoas são maldosas! Carregam em seu coração, o desejo de vingança! Quantos vivem procurando meios de explorar seu semelhante!\nMuitos obtem poder, status, mas não tem uma vida feliz. São homens que planejam o mal, para obter poder, ganhar muito dinheiro. Se esquecem que essas coisas, são transitórias.\nTudo nessa vida passa. Tudo passa e a gente está passando também.\nPor que não primar pela justiça, pela prática do bem?\nSeja justo. Abençoe os outros. Seja uma fonte de benção, para a vida do outro. Seja um instrumento poderoso nas mãos de Deus.\nQuantos homens famosos, morreram. Todo poder, toda maldade, sua pretensa imortalidade, acabou. Não resta deles nem pó.\nMas se você pensar naqueles que foram instrumentos poderosos de Deus! Quem não se lembra de Martin Luther King, Billy Graham, as marcas que eles deixaram? Quantas vidas alcançadas, através do ministério desses homens! E de tantos outros que deixaram marcas na vida da gente! Continuam vivos. Nosso coração, nossos pensamentos, nossos encontros. Mais do que isso, viver eternamente, porque Deus os recebeu, os promoveu a estar com o Senhor. Deus não os entregou a morte.\nJoão 3:19-21\nSeja luz e não trevas. Reflita a luz de Cristo e não as trevas. Exale o bom perfume de Jesus e não, o cheiro do pecado.\nQuer ter uma boa compreensão da vida? Dedique -se a prática do bem. A sua vida terá sentido. Você verá que você vai ser feliz.\nMas, o sábio lembra aqui que, o destino eterno dos perversos, é a morte. O destino eterno dos perversos e dos justos, são diferentes. Uns, Deus toma para Si, outros, Deus entrega a morte.\nPortanto, pratique o bem.\nProvérbios 12:4\nQuer ser feliz nessa vida, seja fiel ao seu cônjuge.\nHá dois tipos de esposa aqui, a virtuosa e a leviana. A virtuosa é aquela que procede de forma sábia. Essa edifica sua própria casa. A leviana procede vergonhosamente.\nEssa, destrói sua casa, a sua família , envergonha seu marido. É como um câncer nos ossos. O contrário também é verdadeiro. O homem infiel, é um câncer nos ossos da sua esposa.\nNão há nada melhor que uma família saudável!\nVocê tem que investir tempo, na sua família. Vivemos uma época, em que as pessoas, não querem investir tempo.\nQuem não planta, não vai colher.\nInvista nos seus filhos. Este é seu melhor investimento. Dê o melhor exemplo aos seus filhos.\nSeja fiel ao seu cônjuge. Cuide bem dele.\nA mulher virtuosa, o marido se sacrifica por ela.\nProvérbios 12:7\nFaça a sua parte, porque a vida é breve.\nMe lembro de pessoas tão queridas, que aqui se assentaram e hoje estão na glória com o Senhor.\nMas seus filhos, lembram deles. Suas orações, ficaram diante de Deus.\nMe lembro da irmã Nazira, orando pela conversão do Eduardo.\nQuantas e quantas vezes! Hoje, o Eduardo está aí e que benção que é o Eduardo servindo a Deus! Percebe?\nE ele deve lembrar da irmã Nazira, como uma mãe, que não se esquecia em suas orações, dele.\nMeus irmãos, fidelidade. Fidelidade a Deus, fidelidade ao cônjuge.\nUma esposa virtuosa é um presente de Deus.\nProvérbios 19:14\nCoisas se herdam. Mas uma esposa prudente, vem do Senhor. É um presente de Deus. Quem tem, valoriza. Se você tem um marido prudente, valorize ele, porque ele é um presente de Deus pra sua vida. Que benção é um lar saudável.\nProvérbios 31:30\nO segredo de uma mulher virtuosa, é o temor do Senhor.\nPrecisamos de pessoas assim, que se dediquem a Deus.\nProvérbios 12:5-6\nCuida do seu coração, porque dele procedem as entradas da vida. Cuide da sua mente, dos seus pensamentos. O que está ocupando o seu pensamento?\nTemos enchido nossa mente com a Palavra de Deus? Com um louvor a Deus? Com coisas que edificam?\nPorque são essas coisas, que influenciam a nossa vida.\nO sábio traça a diferença entre o justo e o insensato. É que o insensato, seus pensamentos são maus. Ele vive pensando numa forma de fazer algo que Deus não aprova. Mas os pensamentos dos sábios, são honestos.\nSe cultivamos uma mente saudável, controlada pelo Espírito de Deus, seremos honestos conosco mesmo.\nA maior desonestidade que o sujeito pode ter, é a desonestidade consigo mesmo. Porque quando ele não cultiva bons pensamentos, ele vai ser desonesto. Vai ser uma pessoa desleal com o outro. Suas palavras vão condena-lo. Suas palavras te absolvem ou te condenam.\nJesus disse que, o que contamina o homem, não é o que entra pela boca, mas o que sai dela. Porque revela o que vai no coração do homem. Portanto, cuide de seus pensamentos. Seja honesto com você mesmo. Seja honesto quando você estiver sozinho, com o celular na mão. Porque há um Deus que te vê, que te conhece.\nUma boa compreensão da vida, nos leva a ter um coração de aprendiz. Daquele que busca bons conselheiros. Daquele que busca ter uma mente moldada por Cristo.\nUma boa compreensão da vida, leva-nos a prática do bem. Porque estamos aqui de passagem. Não se deixe seduzir com as ilusões do mundo. Elas são transitórias. Deixe marcas, no coração de quem convive com você.\nMarcas que sejam abençoadoras, com isso, você vai evitar dissabores, tristeza, desilusões.\nQuantas pessoas são desleais com o cônjuge e quando perdem, entram em desespero!\nTem que perder para ver o quanto insensato foi.\nSeja sensato. Seja fiel. Uma boa compreensão da vida, leva-nos a fidelidade a Deus, a aliança que fizemos a nós mesmos, ao cônjuge, a família. Seja honesto com você mesmo. O pior engano, é o auto engano.\nProvérbios 12:7\nA casa do justo permanece firme. Amém?\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n20/12/2023\n\" Compreender a vida\"\nProvérbios 12:1-7\nO livro de Provérbios, é um livro de sabedoria. Se a cada manhã, você ler um capítulo e desse capítulo, você tirar um versículo, que traz a ideia central daquele capítulo e aplicar na sua vida, você se tornará uma pessoa melhor.\nSão chuvas de sabedoria, e se você absorver uma gota dessas chuvas, por dia, você se tornará, uma pessoa muito melhor. Fala sobre uma boa compreensão da vida.\nEnquanto meditava nesse capítulo, fiquei a pensar, o que é uma boa compreensão da vida. Até porque, quando a gente chega ao final de mais um ano, a percepção que você tem, é que a vida é breve. O tempo passa.\nChega um momento na vida, que você começa a pensar, como viver os anos que te restam.\nTomar decisões sábias para viver uma vida que faça sentido. Uma vida que deixe marcas positivas, na vida dos outros.\nComo viver essa vida?\nSalomão parou para pensar, com muita profundidade a esse respeito. Diante da brevidade da vida, ele começa a refletir sobre o que ele fez da vida dele, até aquele momento, em que ele está ali, escrevendo esses livros; e o que ele pretende fazer para a frente.\nNessa reflexão que ele faz, ele nos deixa sábios conselhos. Naturalmente, inspirado por Deus, porque ele pede a Deus sabedoria. Aquela que vem de Deus, dos altos céus.\nEntão, como obter uma boa compreensão da vida? Ele nos dá quatro conselhos determinantes, para compreender essa vida que é breve.\nEle começa dizendo, tenha um coração humilde. Coração humilde, é uma questão de sabedoria. A pessoa sensata, ouve conselhos, aceita repreensões. Apreenda a ouvir conselhos. Aprenda a receber a repreensão. Diferente é o insensato. O insensato não aceita conselhos, não aceita repreensões. Ele é rebelde. Ele acha que já sabe tudo. Diferente da pessoa sensata e humilde, que aceita conselhos e repreensões.\nProvérbios 11:14\nO sábio governava uma nação. Ele diz aqui que, um rei que tem muitos conselheiros, ele conduz bem a nação. Mas um rei que acha que sabe tudo, é um insensato. Ele vai trazer prejuízos para todo seu povo. Assim meus irmãos, são todos que exercem liderança. Assim é a liderança paterna, dentro do lar. O homem sensato, é um homem humilde, que entende que ao longo da vida, estamos num processo de crescimento. E então, ouvir os conselhos que estão na Palavra de Deus. Não existe melhor mentor, que a Palavra de Deus. Prestar a atenção, quando nos assentamos, para ouvir o que Deus está a nos falar, através das pregações, através da Sua  Palavra e aplica-las na vida. Ouvir gente sábia, edifica a vida da gente. Mas, o insensato, é aquele que não escuta, aquele que não aceita correções.\nProvérbios 12:15\nO insensato, é aquele que acha que sabe tudo. Que não precisa ouvir conselhos de ninguém.\nSe você quer ter uma boa correção da vida, primeiro aprenda a ouvir.\nEu olho para as Escrituras e a percepção que tenho, é que as estratégias de satanás,  para destruir o homem, para destruir lares e levar gente para o inferno, são as mesmas. Não mudou. Ele não mudou nenhuma delas, porque o homem continua não aprendendo, com a história. Insensatez!\nTem muita gente que cometeu erros na Bíblia, e está registrado, para que você não cometa  de novo.\nCompreender o sentido da vida e entender que ela é breve.\nPrecisamos aproveitar cada momento que vivemos ao lado das pessoas queridas.\nA cada ano que passa, percebemos quantos, vão ficando pelo caminho! Quantos não estão mais aqui!\nPensávamos que com a pandemia, as pessoas aprendessem a valorizar  mais, as outras pessoas. O estar junto. Que pena, a grande maioria não aprendeu! Muitos continuam até pior ou desaprendeu a lição.\nProvérbios 12:2-3\nQuantas pessoas são maldosas! Carregam em seu coração, o desejo de vingança! Quantos vivem procurando meios de explorar seu semelhante!\nMuitos obtem poder, status, mas não tem uma vida feliz. São homens que planejam o mal, para obter poder, ganhar muito dinheiro. Se esquecem que essas coisas, são transitórias.\nTudo nessa vida passa. Tudo passa e a gente está passando também.\nPor que não primar pela justiça, pela prática do bem?\nSeja justo. Abençoe os outros. Seja uma fonte de benção, para a vida do outro. Seja um instrumento poderoso nas mãos de Deus.\nQuantos homens famosos, morreram. Todo poder, toda maldade, sua pretensa imortalidade, acabou. Não resta deles nem pó.\nMas se você pensar naqueles que foram instrumentos poderosos de Deus! Quem não se lembra de Martin Luther King, Billy Graham, as marcas que eles deixaram? Quantas vidas alcançadas, através do ministério desses homens! E de tantos outros que deixaram marcas na vida da gente! Continuam vivos. Nosso coração, nossos pensamentos, nossos encontros. Mais do que isso, viver eternamente, porque Deus os recebeu, os promoveu a estar com o Senhor. Deus não os entregou a morte.\nJoão 3:19-21\nSeja luz e não trevas. Reflita a luz de Cristo e não as trevas. Exale o bom perfume de Jesus e não, o cheiro do pecado.\nQuer ter uma boa compreensão da vida? Dedique -se a prática do bem. A sua vida terá sentido. Você verá que você vai ser feliz.\nMas, o sábio lembra aqui que, o destino eterno dos perversos, é a morte. O destino eterno dos perversos e dos justos, são diferentes. Uns, Deus toma para Si, outros, Deus entrega a morte.\nPortanto, pratique o bem.\nProvérbios 12:4\nQuer ser feliz nessa vida, seja fiel ao seu cônjuge.\nHá dois tipos de esposa aqui, a virtuosa e a leviana. A virtuosa é aquela que procede de forma sábia. Essa edifica sua própria casa. A leviana procede vergonhosamente.\nEssa, destrói sua casa, a sua família , envergonha seu marido. É como um câncer nos ossos. O contrário também é verdadeiro. O homem infiel, é um câncer nos ossos da sua esposa.\nNão há nada melhor que uma família saudável!\nVocê tem que investir tempo, na sua família. Vivemos uma época, em que as pessoas, não querem investir tempo.\nQuem não planta, não vai colher.\nInvista nos seus filhos. Este é seu melhor investimento. Dê o melhor exemplo aos seus filhos.\nSeja fiel ao seu cônjuge. Cuide bem dele.\nA mulher virtuosa, o marido se sacrifica por ela.\nProvérbios 12:7\nFaça a sua parte, porque a vida é breve.\nMe lembro de pessoas tão queridas, que aqui se assentaram e hoje estão na glória com o Senhor.\nMas seus filhos, lembram deles. Suas orações, ficaram diante de Deus.\nMe lembro da irmã Nazira, orando pela conversão do Eduardo.\nQuantas e quantas vezes! Hoje, o Eduardo está aí e que benção que é o Eduardo servindo a Deus! Percebe?\nE ele deve lembrar da irmã Nazira, como uma mãe, que não se esquecia em suas orações, dele.\nMeus irmãos, fidelidade. Fidelidade a Deus, fidelidade ao cônjuge.\nUma esposa virtuosa é um presente de Deus.\nProvérbios 19:14\nCoisas se herdam. Mas uma esposa prudente, vem do Senhor. É um presente de Deus. Quem tem, valoriza. Se você tem um marido prudente, valorize ele, porque ele é um presente de Deus pra sua vida. Que benção é um lar saudável.\nProvérbios 31:30\nO segredo de uma mulher virtuosa, é o temor do Senhor.\nPrecisamos de pessoas assim, que se dediquem a Deus.\nProvérbios 12:5-6\nCuida do seu coração, porque dele procedem as entradas da vida. Cuide da sua mente, dos seus pensamentos. O que está ocupando o seu pensamento?\nTemos enchido nossa mente com a Palavra de Deus? Com um louvor a Deus? Com coisas que edificam?\nPorque são essas coisas, que influenciam a nossa vida.\nO sábio traça a diferença entre o justo e o insensato. É que o insensato, seus pensamentos são maus. Ele vive pensando numa forma de fazer algo que Deus não aprova. Mas os pensamentos dos sábios, são honestos.\nSe cultivamos uma mente saudável, controlada pelo Espírito de Deus, seremos honestos conosco mesmo.\nA maior desonestidade que o sujeito pode ter, é a desonestidade consigo mesmo. Porque quando ele não cultiva bons pensamentos, ele vai ser desonesto. Vai ser uma pessoa desleal com o outro. Suas palavras vão condena-lo. Suas palavras te absolvem ou te condenam.\nJesus disse que, o que contamina o homem, não é o que entra pela boca, mas o que sai dela. Porque revela o que vai no coração do homem. Portanto, cuide de seus pensamentos. Seja honesto com você mesmo. Seja honesto quando você estiver sozinho, com o celular na mão. Porque há um Deus que te vê, que te conhece.\nUma boa compreensão da vida, nos leva a ter um coração de aprendiz. Daquele que busca bons conselheiros. Daquele que busca ter uma mente moldada por Cristo.\nUma boa compreensão da vida, leva-nos a prática do bem. Porque estamos aqui de passagem. Não se deixe seduzir com as ilusões do mundo. Elas são transitórias. Deixe marcas, no coração de quem convive com você.\nMarcas que sejam abençoadoras, com isso, você vai evitar dissabores, tristeza, desilusões.\nQuantas pessoas são desleais com o cônjuge e quando perdem, entram em desespero!\nTem que perder para ver o quanto insensato foi.\nSeja sensato. Seja fiel. Uma boa compreensão da vida, leva-nos a fidelidade a Deus, a aliança que fizemos a nós mesmos, ao cônjuge, a família. Seja honesto com você mesmo. O pior engano, é o auto engano.\nProvérbios 12:7\nA casa do justo permanece firme. Amém?\nPastor Nélio Monteiro\nIBPS",
      "id": 2,
      "data_pregacao": "20/12/2023"
    },
    {
      "titulo": "Marcos 16:16",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/marcos-1616.html",
      "conteudo_preview": "Resenha do Culto da manhã de domingo\n17/12/2023\nMarcos 16:16\nEssa ordenança é de Jesus.\nEstá dentro do contexto, da grande comissão.\nJesus apareceu pela última vez, aos onze, estando eles a mesa, criticou-lhes a incredulidade, dureza de seus corações, por não terem dado crédito, aos que O viram, após a Sua ressurreição. Então, Jesus lhes  dá um mandamento.\nA ordem que Jesus deu foi:\n\"Ide por todo mundo e pregai o Evangelho a toda criatura.\"\nEssa é a missão da igreja.\nE então, diz Jesus:\n\"Quem crer e for batizado, será salvo, quem não crer, será condenado.\"\nO Evangelho, é oferecido a todos, mas, uma minoria crê nele.\nEssas Palavras, são de Jesus. É Jesus quem dá esta ordem.\nPor que não batizamos bebês?\nPor uma lógica muito simples.\nUma criança, não tem ainda, maturidade para crer, em Jesus.\nJesus está dizendo, \"aquele que crê.\"\nA fé é individual.\nEu não posso crer pelos meus filhos.\nHá um momento em que eles, vão crer.\nJesus é nosso exemplo, Supremo em tudo.\nQuando bebê, Jesus foi levado ao templo e ali Ele foi consagrado a Deus.\nQuando Jesus foi batizado?\nAos doze anos, Jesus já podia ser batizado.\nMas, Ele se batiza aos trinta anos.\nJoão Batista batiza Jesus, para que fosse cumprida toda justiça.\nO batismo, é para aquele que crê. A partir do momento que ele crê em Cristo, como Senhor e Salvador, ele está apto para ser batizado.\nBatismo significa mergulhar, imergir.\nJoão Batista começa batizando no rio, mas,\nantes de João Batista, já se batizava.\nHavia tanques batismais. Ali, ao descer o rio Jordão, onde João Batista estava, Jesus foi imergido.\nAquilo que não é imersão, não é batismo.\nBatismo significa afundar, mergulhar.\nMarcos 1:10\nDiz que Jesus foi ao Jordão. Ele foi imergido. Jesus foi batizado.\nAtos 8:36-38\nSe não fosse necessário a imersão, o eunuco não iria viajar para uma região desértica sem levar água.\nSe fosse por aspersão, não haveria necessidade de descer do carro para um lugar onde tivesse água.\nÉ simples assim.\nAquilo que não caminha dentro do significado que a Bíblia traz, não é batismo.\nRomanos 6:3-4\nVamos para o contexto de Paulo. Como sepultar uma pessoa? Se fosse contextualizar, era sete palmos de terra mesmo. Isso era sepultamento.\nO batismo significa sepultamento do velho homem.\nO mesmo poder do Espírito que ressuscitou a Cristo, possa trazer o batizando a uma nova vida.\nColossenses 2:12\nFoi sepultado o velho homem. O mesmo poder que ressuscitou a Cristo, ressuscita o batizando para uma nova vida.\nEsse, é o batismo que Jesus está ordenando aqui.\nO batismo, representa a morte do antigo modo de vida e o ressuscitar para um novo tipo de vida, agora em Cristo.\nO velho homem foi sepultado.\nNasceu o novo homem, agora para andar em novidade de vida.\nÉ uma nova vida.\nAlguém que passou pelo batismo e não mudou de vida, então não houve batismo. Porque não houve conversão de fato.\nBatismo, significa o início de uma nova vida.\nPortanto, deve ser batizado, quem realmente crê em Cristo.\nNo Seu batismo, Jesus se auto identifica com os pecadores , dando início a Sua caminhada para a cruz. Ele se identificou conosco. Ele foi a cruz.\nFoi morrer no nosso lugar. Ele se entregou naquela cruz, para morrer por aqueles que, ao crer Nele, como Senhor e Salvador, passam a se identificar com Ele.\nOs que acolheram o Evangelho e confiaram em Cristo para a salvação, estão aptos para o batismo.\nPor uma questão de zelo, os que passam pelas águas, passam por uma classe, onde eles vão conhecer o que é ser cristão, o que é crer em Cristo.\nO propósito da sala, é que eles tenham consciência, de que, estão fazendo uma aliança com Deus. Nessa nova aliança, a vida deles, pertence totalmente a Cristo Jesus.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de domingo\n17/12/2023\nMarcos 16:16\nEssa ordenança é de Jesus.\nEstá dentro do contexto, da grande comissão.\nJesus apareceu pela última vez, aos onze, estando eles a mesa, criticou-lhes a incredulidade, dureza de seus corações, por não terem dado crédito, aos que O viram, após a Sua ressurreição. Então, Jesus lhes  dá um mandamento.\nA ordem que Jesus deu foi:\n\"Ide por todo mundo e pregai o Evangelho a toda criatura.\"\nEssa é a missão da igreja.\nE então, diz Jesus:\n\"Quem crer e for batizado, será salvo, quem não crer, será condenado.\"\nO Evangelho, é oferecido a todos, mas, uma minoria crê nele.\nEssas Palavras, são de Jesus. É Jesus quem dá esta ordem.\nPor que não batizamos bebês?\nPor uma lógica muito simples.\nUma criança, não tem ainda, maturidade para crer, em Jesus.\nJesus está dizendo, \"aquele que crê.\"\nA fé é individual.\nEu não posso crer pelos meus filhos.\nHá um momento em que eles, vão crer.\nJesus é nosso exemplo, Supremo em tudo.\nQuando bebê, Jesus foi levado ao templo e ali Ele foi consagrado a Deus.\nQuando Jesus foi batizado?\nAos doze anos, Jesus já podia ser batizado.\nMas, Ele se batiza aos trinta anos.\nJoão Batista batiza Jesus, para que fosse cumprida toda justiça.\nO batismo, é para aquele que crê. A partir do momento que ele crê em Cristo, como Senhor e Salvador, ele está apto para ser batizado.\nBatismo significa mergulhar, imergir.\nJoão Batista começa batizando no rio, mas,\nantes de João Batista, já se batizava.\nHavia tanques batismais. Ali, ao descer o rio Jordão, onde João Batista estava, Jesus foi imergido.\nAquilo que não é imersão, não é batismo.\nBatismo significa afundar, mergulhar.\nMarcos 1:10\nDiz que Jesus foi ao Jordão. Ele foi imergido. Jesus foi batizado.\nAtos 8:36-38\nSe não fosse necessário a imersão, o eunuco não iria viajar para uma região desértica sem levar água.\nSe fosse por aspersão, não haveria necessidade de descer do carro para um lugar onde tivesse água.\nÉ simples assim.\nAquilo que não caminha dentro do significado que a Bíblia traz, não é batismo.\nRomanos 6:3-4\nVamos para o contexto de Paulo. Como sepultar uma pessoa? Se fosse contextualizar, era sete palmos de terra mesmo. Isso era sepultamento.\nO batismo significa sepultamento do velho homem.\nO mesmo poder do Espírito que ressuscitou a Cristo, possa trazer o batizando a uma nova vida.\nColossenses 2:12\nFoi sepultado o velho homem. O mesmo poder que ressuscitou a Cristo, ressuscita o batizando para uma nova vida.\nEsse, é o batismo que Jesus está ordenando aqui.\nO batismo, representa a morte do antigo modo de vida e o ressuscitar para um novo tipo de vida, agora em Cristo.\nO velho homem foi sepultado.\nNasceu o novo homem, agora para andar em novidade de vida.\nÉ uma nova vida.\nAlguém que passou pelo batismo e não mudou de vida, então não houve batismo. Porque não houve conversão de fato.\nBatismo, significa o início de uma nova vida.\nPortanto, deve ser batizado, quem realmente crê em Cristo.\nNo Seu batismo, Jesus se auto identifica com os pecadores , dando início a Sua caminhada para a cruz. Ele se identificou conosco. Ele foi a cruz.\nFoi morrer no nosso lugar. Ele se entregou naquela cruz, para morrer por aqueles que, ao crer Nele, como Senhor e Salvador, passam a se identificar com Ele.\nOs que acolheram o Evangelho e confiaram em Cristo para a salvação, estão aptos para o batismo.\nPor uma questão de zelo, os que passam pelas águas, passam por uma classe, onde eles vão conhecer o que é ser cristão, o que é crer em Cristo.\nO propósito da sala, é que eles tenham consciência, de que, estão fazendo uma aliança com Deus. Nessa nova aliança, a vida deles, pertence totalmente a Cristo Jesus.\nPastor Nélio Monteiro\nIBPS",
      "id": 3,
      "data_pregacao": "17/12/2023"
    },
    {
      "titulo": "Salmos 14",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/salmos-14.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n13/12/2023\n\" O Salvador veio a Sião\"\nSalmos 14\nHá uma denúncia profética aqui,  feita por Davi, inspirado pelo Espírito do Senhor.\nUma denúncia profética, dos pecados que corrompem a sociedade.\nPrecisamos estar atentos a eles.\nQuando o salmista olha para a nação, o que ele vê, mexe profundamente com seu coração.\nDavi é  um rei, um líder, um homem de muita vivência com Deus.\nEsses salmos, são frutos do andar de Davi com Deus. Da sua vivência com Deus.\nDavi tinha a promessa de Deus, que, da geração dele, nasceria o Salvador, o Rei que reinaria para sempre.\nEle estava dentro da aliança, que Deus fez com Abraão.\nQue Deus abençoaria todos os povos, da sua descendência.\nDavi ao falar sobre a loucura e a corrupção dos homens, termina esse salmo com uma exclamação. Diria um clamor:\n\"Ah se de Sião viesse a salvação de Israel! Ah se de Sião viesse o Salvador.\"\nAntes de fazer esse clamor, Davi está versando sobre a raiz de todos os males, a negação de Deus.\nDavi, qualifica essa negação, como a maior insensatez do homem.\nAo observar o texto, a insensatez, esse sentimento, há uma negação a Deus, de forma objetiva.\nNo primeiro verso, há uma negação objetiva. Um ateismo prático. Pessoas que afirmam que Deus não existe.\nA consequência dessa negação de Deus, é uma conduta perversa.\nSe Deus não existe, tudo é permitido.\nO que levou o homem à queda, foi a insensatez de se rebelar contra Deus.\nMeus irmãos, nós temos dificuldades com limites.\nDeus havia colocado um limite.\nDo fruto dessa árvore, vocês não podem comer. De todas as outras árvores, estava liberado.\nPor que o homem quis, exatamente aquele que não podia?\nPor que o homem quer, aquilo que não pode, ou o que não deve?\nTodos os limites que Deus colocou, sempre visou e continua visando, seu próprio pensar.\nSempre que você ultrapassa os limites que Deus coloca, você se rebela contra Deus.\nE o maior prejudicado é você mesmo.\nRomanos 3:10-18\nSe Deus não existe, tudo é permitido. Não há limites.\nPor que o homem se rebela contra Deus?\nPor que o homem quer burlar a lei de Deus?\nPor que o homem quer desobedecer a Deus?\nA gente percebe isso, desde criança.\nA própria criança, tenta fazer aquilo que não pode. E a gente deve corrigir, para o bem dela mesmo.\nUm pai corrige com amor, a sociedade não.\nAssim, é no relacionamento com Deus.\nCorromperam -se. Não há quem busque a Deus!\nDeus está olhando do céu e está vendo uma sociedade corrompida.\nO Deus que nos criou, para nos relacionarmos com Ele,\nquando Ele olha para a humanidade, encontra seres que viraram as costas para Ele.\nPaulo, no seu contexto, vai trazer a mesma realidade. A insensatez, aponta para a falta de moralidade, não de inteligência.\nMuitas pessoas que negam a Deus são cultas, mas não sábias.\nO ato de negar, tem o propósito de não se submeter, a Soberania de Deus.\nEssas pessoas, muitas vezes são incoerentes. O rejeitam, não porque faltam evidências, mas porque não querem vir para a luz.\nPreferem continuar nas trevas, porque querem viver, de forma independente de Deus.\nRomanos 1:28\nVocê se sente auto suficiente, você não precisa de Mim? Tudo bem.\nO problema que quando o homem não tem limites, ele vai fazer coisas convenientes.\nEle quer se dar bem, aproveitar a vida. E nesse aproveitar a vida, muitos exploram seu semelhante.\nSe auto declaram autônomos.\nDeus entrega, mas não sem advertir.\nRomanos 1:32\nA advertência de Deus é:\n\"Este caminho vai te levar a morte. Mas tudo bem, você está entregue.\"\nQuer viver uma vida sem Deus? Quer viver uma vida, independente de Deus?\nDeus não está implorando ninguém.\nMas se o ser humano crer que Deus é seu Pai, aí tem limites.\nDeus é um Pai zeloso, que corrige a quem Ele ama. Deus é um Pai, que nos pega pela mão direita. Deus é um Pai que nos corrige, para não ter que nos condenar com o mundo.\nTudo é uma questão de escolha.\nAqueles que são insensatos, enganam a Deus subjetivamente.\nEles afirmam que Deus existe, mas não fazem a vontade de Deus.\nQuerem viver uma vida, transgredindo.\nEssa pessoa está negando a Deus. Não há diferença entre ele e um ateu de fato.\nDeus conhece nosso coração, nossas intenções, nossas motivações. Quando Deus nos olha, Deus olha lá dentro.\nDeus não nos vê como o homem vê.\nDeus nos muda de dentro pra fora, quando buscamos fazer a vontade de Deus.\nQuando temos temor a Deus.\nO insensato, sabe que Deus existe, mas vive como se Ele não existisse. Continua transgredindo da mesma forma.\nMeus irmãos, devemos servir a Deus, de forma objetiva.\nNosso culto é diante de um Deus, cujo olhos estão em todo lugar, em todo tempo. Um Deus que conhece nossos pensamentos e motivações.\nO insensato age, como se Deus não intervisse ativamente, nos assuntos humanos.\nNós precisamos de um Salvador.\nQuem dera se de Sião viesse um Salvador! Então haveria cura e se restauraria a alegria em Israel.\nA alegria que temos, é uma alegria falsa.\nLá do céu, o Senhor olha para a humanidade, procurando alguém, que compreenda seus planos e encontra uma humanidade inteira que se perdeu. Que diagnóstico triste.\nDeus nos vê, vestidos com vestes brancas, porque fomos lavados e purificados pelo Sangue do Cordeiro.\nÉ por isso que celebramos a vinda de Jesus.\nÉ por isso que depositamos nossa confiança em Cristo.\nÉ por isso que nossa alegria é Cristo.\nMateus 15:8\nQue diagnóstico triste, na condição espiritual do povo.\nA humanidade caída, não busca a Deus de forma ativa.\nDevemos buscar de forma ativa, a Face do Senhor nosso Deus.\nNa prática todos  extraviaram. É insensatez, negar a satisfação inequívoca de Deus.\nSalmos 14:7\nEle veio.\nA salvação de Israel, veio de Sião. Esteve no templo, esteve no Getsêmani, esteve na cruz e ressuscitou.\nSião é um lugar, onde Deus se revela aos israelitas.\nSalmos 9:11\nÉ isso que fazemos como servos, como aqueles que foram alcançados pela graça de Deus.\nCantamos louvores ao Senhor.\nO fazemos, porque de Sião, veio a salvação.\nEm Sião esteve o Salvador.\nMas hoje, como o salmista, a igreja do Senhor Jesus clama:\n\"Ah se a Sião voltasse o Salvador!\"\nHá uma porta em Jerusalém que está fechada. Por aquela porta, o Salvador vai entrar de novo, em Sião.\nAh se de Sião viesse a salvação de Israel!\nIsrael lavado e purificado pelo Sangue do Cordeiro.\nO caminho está cada dia mais estreito.\nSe não fosse a graça e a misericórdia de Deus, a gente ficaria acuado.\nAo redor, às pessoas estão transgredindo. Só querem burlar. Querem uma religiosidade sem luz, sem coroa de espinhos.\nQuem dera se de Sião viesse o Salvador! Mas enquanto não vem, se prepare.\nJesus vai voltar a Sião, como Rei.\nHoje, o clamor do remanescente, é que a Sião, voltasse o Salvador. Porque o mundo está estreito para aqueles que servem a Deus.\nAqueles que querem servir a Deus, são alvos de zombaria e injustiça.\nO dia do Senhor será maravilhoso, para aqueles que servem a Deus, mas será terrível, para aqueles que negam, a existência de Deus.\nSão poucos os cristãos verdadeiros. São poucos os que querem andar no caminho da luz.\nQue esses poucos perseverem para santificarem ainda mais.\nPorque a vinda do Salvador, está mais próxima.\nSalmos 14:5\nDeus cuida do justo. Ser crente nesse tempo, está difícil. A gente fica angustiado com as coisas que estão acontecendo. Mas não se esqueçam, nosso Deus continua sentado no Seu alto e sublime trono.\nOs absolutos de Deus, não mudam.\nPorque para Deus, não existe passado, presente nem futuro.\nPorque Deus é Santo, Santo,Santo.\nPorque Deus é justo.\nNós celebramos a vinda de Jesus, exatamente porque, nossos atos nos condenam. Mas quando cremos que Ele está no fundo do nosso coração, procuramos fazer a vontade Dele.\nNão desista, persevere, porque Deus está do lado de quem faz a Sua vontade. De quem obedece.\nQuem me dera, que o Senhor surgisse novamente em Jerusalém!\nQuem me dera que o Senhor voltasse logo, como Ele prometeu.\nNesse dia, nós nos alegraremos diante do nosso Redentor.\nAleluia! O Redentor voltará a Sião!\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n13/12/2023\n\" O Salvador veio a Sião\"\nSalmos 14\nHá uma denúncia profética aqui,  feita por Davi, inspirado pelo Espírito do Senhor.\nUma denúncia profética, dos pecados que corrompem a sociedade.\nPrecisamos estar atentos a eles.\nQuando o salmista olha para a nação, o que ele vê, mexe profundamente com seu coração.\nDavi é  um rei, um líder, um homem de muita vivência com Deus.\nEsses salmos, são frutos do andar de Davi com Deus. Da sua vivência com Deus.\nDavi tinha a promessa de Deus, que, da geração dele, nasceria o Salvador, o Rei que reinaria para sempre.\nEle estava dentro da aliança, que Deus fez com Abraão.\nQue Deus abençoaria todos os povos, da sua descendência.\nDavi ao falar sobre a loucura e a corrupção dos homens, termina esse salmo com uma exclamação. Diria um clamor:\n\"Ah se de Sião viesse a salvação de Israel! Ah se de Sião viesse o Salvador.\"\nAntes de fazer esse clamor, Davi está versando sobre a raiz de todos os males, a negação de Deus.\nDavi, qualifica essa negação, como a maior insensatez do homem.\nAo observar o texto, a insensatez, esse sentimento, há uma negação a Deus, de forma objetiva.\nNo primeiro verso, há uma negação objetiva. Um ateismo prático. Pessoas que afirmam que Deus não existe.\nA consequência dessa negação de Deus, é uma conduta perversa.\nSe Deus não existe, tudo é permitido.\nO que levou o homem à queda, foi a insensatez de se rebelar contra Deus.\nMeus irmãos, nós temos dificuldades com limites.\nDeus havia colocado um limite.\nDo fruto dessa árvore, vocês não podem comer. De todas as outras árvores, estava liberado.\nPor que o homem quis, exatamente aquele que não podia?\nPor que o homem quer, aquilo que não pode, ou o que não deve?\nTodos os limites que Deus colocou, sempre visou e continua visando, seu próprio pensar.\nSempre que você ultrapassa os limites que Deus coloca, você se rebela contra Deus.\nE o maior prejudicado é você mesmo.\nRomanos 3:10-18\nSe Deus não existe, tudo é permitido. Não há limites.\nPor que o homem se rebela contra Deus?\nPor que o homem quer burlar a lei de Deus?\nPor que o homem quer desobedecer a Deus?\nA gente percebe isso, desde criança.\nA própria criança, tenta fazer aquilo que não pode. E a gente deve corrigir, para o bem dela mesmo.\nUm pai corrige com amor, a sociedade não.\nAssim, é no relacionamento com Deus.\nCorromperam -se. Não há quem busque a Deus!\nDeus está olhando do céu e está vendo uma sociedade corrompida.\nO Deus que nos criou, para nos relacionarmos com Ele,\nquando Ele olha para a humanidade, encontra seres que viraram as costas para Ele.\nPaulo, no seu contexto, vai trazer a mesma realidade. A insensatez, aponta para a falta de moralidade, não de inteligência.\nMuitas pessoas que negam a Deus são cultas, mas não sábias.\nO ato de negar, tem o propósito de não se submeter, a Soberania de Deus.\nEssas pessoas, muitas vezes são incoerentes. O rejeitam, não porque faltam evidências, mas porque não querem vir para a luz.\nPreferem continuar nas trevas, porque querem viver, de forma independente de Deus.\nRomanos 1:28\nVocê se sente auto suficiente, você não precisa de Mim? Tudo bem.\nO problema que quando o homem não tem limites, ele vai fazer coisas convenientes.\nEle quer se dar bem, aproveitar a vida. E nesse aproveitar a vida, muitos exploram seu semelhante.\nSe auto declaram autônomos.\nDeus entrega, mas não sem advertir.\nRomanos 1:32\nA advertência de Deus é:\n\"Este caminho vai te levar a morte. Mas tudo bem, você está entregue.\"\nQuer viver uma vida sem Deus? Quer viver uma vida, independente de Deus?\nDeus não está implorando ninguém.\nMas se o ser humano crer que Deus é seu Pai, aí tem limites.\nDeus é um Pai zeloso, que corrige a quem Ele ama. Deus é um Pai, que nos pega pela mão direita. Deus é um Pai que nos corrige, para não ter que nos condenar com o mundo.\nTudo é uma questão de escolha.\nAqueles que são insensatos, enganam a Deus subjetivamente.\nEles afirmam que Deus existe, mas não fazem a vontade de Deus.\nQuerem viver uma vida, transgredindo.\nEssa pessoa está negando a Deus. Não há diferença entre ele e um ateu de fato.\nDeus conhece nosso coração, nossas intenções, nossas motivações. Quando Deus nos olha, Deus olha lá dentro.\nDeus não nos vê como o homem vê.\nDeus nos muda de dentro pra fora, quando buscamos fazer a vontade de Deus.\nQuando temos temor a Deus.\nO insensato, sabe que Deus existe, mas vive como se Ele não existisse. Continua transgredindo da mesma forma.\nMeus irmãos, devemos servir a Deus, de forma objetiva.\nNosso culto é diante de um Deus, cujo olhos estão em todo lugar, em todo tempo. Um Deus que conhece nossos pensamentos e motivações.\nO insensato age, como se Deus não intervisse ativamente, nos assuntos humanos.\nNós precisamos de um Salvador.\nQuem dera se de Sião viesse um Salvador! Então haveria cura e se restauraria a alegria em Israel.\nA alegria que temos, é uma alegria falsa.\nLá do céu, o Senhor olha para a humanidade, procurando alguém, que compreenda seus planos e encontra uma humanidade inteira que se perdeu. Que diagnóstico triste.\nDeus nos vê, vestidos com vestes brancas, porque fomos lavados e purificados pelo Sangue do Cordeiro.\nÉ por isso que celebramos a vinda de Jesus.\nÉ por isso que depositamos nossa confiança em Cristo.\nÉ por isso que nossa alegria é Cristo.\nMateus 15:8\nQue diagnóstico triste, na condição espiritual do povo.\nA humanidade caída, não busca a Deus de forma ativa.\nDevemos buscar de forma ativa, a Face do Senhor nosso Deus.\nNa prática todos  extraviaram. É insensatez, negar a satisfação inequívoca de Deus.\nSalmos 14:7\nEle veio.\nA salvação de Israel, veio de Sião. Esteve no templo, esteve no Getsêmani, esteve na cruz e ressuscitou.\nSião é um lugar, onde Deus se revela aos israelitas.\nSalmos 9:11\nÉ isso que fazemos como servos, como aqueles que foram alcançados pela graça de Deus.\nCantamos louvores ao Senhor.\nO fazemos, porque de Sião, veio a salvação.\nEm Sião esteve o Salvador.\nMas hoje, como o salmista, a igreja do Senhor Jesus clama:\n\"Ah se a Sião voltasse o Salvador!\"\nHá uma porta em Jerusalém que está fechada. Por aquela porta, o Salvador vai entrar de novo, em Sião.\nAh se de Sião viesse a salvação de Israel!\nIsrael lavado e purificado pelo Sangue do Cordeiro.\nO caminho está cada dia mais estreito.\nSe não fosse a graça e a misericórdia de Deus, a gente ficaria acuado.\nAo redor, às pessoas estão transgredindo. Só querem burlar. Querem uma religiosidade sem luz, sem coroa de espinhos.\nQuem dera se de Sião viesse o Salvador! Mas enquanto não vem, se prepare.\nJesus vai voltar a Sião, como Rei.\nHoje, o clamor do remanescente, é que a Sião, voltasse o Salvador. Porque o mundo está estreito para aqueles que servem a Deus.\nAqueles que querem servir a Deus, são alvos de zombaria e injustiça.\nO dia do Senhor será maravilhoso, para aqueles que servem a Deus, mas será terrível, para aqueles que negam, a existência de Deus.\nSão poucos os cristãos verdadeiros. São poucos os que querem andar no caminho da luz.\nQue esses poucos perseverem para santificarem ainda mais.\nPorque a vinda do Salvador, está mais próxima.\nSalmos 14:5\nDeus cuida do justo. Ser crente nesse tempo, está difícil. A gente fica angustiado com as coisas que estão acontecendo. Mas não se esqueçam, nosso Deus continua sentado no Seu alto e sublime trono.\nOs absolutos de Deus, não mudam.\nPorque para Deus, não existe passado, presente nem futuro.\nPorque Deus é Santo, Santo,Santo.\nPorque Deus é justo.\nNós celebramos a vinda de Jesus, exatamente porque, nossos atos nos condenam. Mas quando cremos que Ele está no fundo do nosso coração, procuramos fazer a vontade Dele.\nNão desista, persevere, porque Deus está do lado de quem faz a Sua vontade. De quem obedece.\nQuem me dera, que o Senhor surgisse novamente em Jerusalém!\nQuem me dera que o Senhor voltasse logo, como Ele prometeu.\nNesse dia, nós nos alegraremos diante do nosso Redentor.\nAleluia! O Redentor voltará a Sião!\nPastor Nélio Monteiro\nIBPS",
      "id": 4,
      "data_pregacao": "13/12/2023"
    },
    {
      "titulo": "Isaías 9:1-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/isaias-91-7.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n10/12/2023\n\" O Príncipe da Paz\"\nIsaías 9:1-7\nIsaías, está trazendo essa predição, num contexto de grande aflição.\nQuando Deus usa o profeta Isaías, para trazer uma mensagem de esperança a um povo aflito.\nE Isaías diz: \"Deus não mudou. Deus vai trazer o Redentor.\nUm Rei da linhagem de Davi, que trará luz na escuridão.\"\nDeus está no controle. Isso nos traz esperança, porque a Palavra de Deus, sempre nos mostra com muita clareza, que Deus reina. Que Deus está no controle da história.\nIsaías 8:20-22\nComo disse, o povo estava vivenciando um tempo de grande aflição.\nIsaías está tratando disso. Isaías diz:\n\"Se esse povo não volta para Deus, se não abandonar a incredulidade, a idolatria, se não tiver arrependimento, jamais verá o dia.\nQuando o homem não dá credibilidade a Palavra de Deus, quando rejeita a Palavra, quando ele vira as costas para Deus, que esperança ele tem?\nNenhuma.\nContinuará caminhando das trevas para as trevas, sem ver a luz. Sem ter esperança.\nPor isso, Isaías traz o convite aos homens, a voltar o olhar para Deus.\nQuando o homem, se afasta da Palavra de Deus, ele perde a possibilidade de vir a crer, para ser salvo.\nIsso é muito sério.\nNão estamos tratando aqui, de tempo, estamos tratando de eternidade.\nIsaías estava antevendo, antes de se cumprir a profecia. Deus abre seus olhos. Deus lhe mostra o futuro. Ele fala acerca do grande Rei que virá.\nQuem caminha nas trevas do pecado, não verá a alva. Mas será lançado em densas trevas, Porque rejeitaram a luz da revelação de Deus, na pessoa do Senhor Jesus Cristo. Porque escolheram continuar nas trevas, porque suas obras são más.\nQuando o homem não vem para Deus, é porque ele quer continuar sendo senhor de si mesmo.\nEle não aceita o convite de Deus que é o Único Salvador.\nEle aceita o convite daquele que diz:\n\"Por que não comer o fruto da árvore do bem e do mal?\nPor que não ser seu próprio deus? Não haverá limites para você.\"\nE assim, caminhando de pecado em pecado, até que, se não for pela intervenção de Deus, não haveria mais esperança para ele. Estaria perdida em densas trevas.\nPor isso, Deus anuncia através do profeta, que Ele é a luz do mundo.\nQuem anda nas trevas, não sabe para onde vai.\nO homem sem o conhecimento da verdade, anda tateando em densas trevas. Essa era a situação da humanidade, quando Deus anuncia que enviaria o Salvador.\nQue outro deus, anunciou as coisas, que haveriam de acontecer?\nQue outro deus traçou a linha da história e a cumpriu literalmente, como diz o Senhor?\nO pior cego é aquele que se recusa a ver.\nJoão 12:35-36\nJesus veio. O que Isaías está profetizando, se cumpriu.\nPode alguém desacreditar em um Deus, como o Senhor?\nA Palavra de Deus diz que, satanás cega o entendimento, para que o sujeito viva uma vida de incredulidade, nas trevas, envolvido pelas teias do pecado; enquanto o Redentor veio.\nO Seu Nome é Poderoso. O Nome de Jesus abre portas, repreende os poderes das trevas, traz esperança para o perdido.\nEle é maravilhoso, porque Ele trouxe libertação.\nO salário da pecado é a morte. E o que é a morte, senão  a separação de Deus?\nO homem, quando vai se afastando de Deus , é como a ovelha desobediente, que abandona o rebanho e caminha sem direção. Não sabe para onde vai.\nQuando Deus olha para a terra e vê aquelas vidas sem direção, o Senhor diz:\n\"Ao povo que anda pelo vale da sombra da morte, Eu vou enviar Aquele que é a luz. Aquele que vai trazer esperança, ao amanhecer de um novo dia.\"\nJoão 8:12\nQuem me segue, não andará em trevas. Pelo contrário, terá a luz da vida.\nQuem não anda com Jesus, está andando em trevas.\nJesus é a luz do mundo. O homem sem Cristo, caminha em densas trevas. Jesus é Aquele que nos conduz de volta a Deus.\nQue esperança tem, aquele que caminha na região da sombra da morte?\nCristo.\nSó Cristo, te dá segurança.\nNa região da sombra da morte, só Jesus te dá segurança.\nVocê pode até rejeitar isso, mas um dia, vai estar diante dessa realidade.\nA Palavra de Deus diz tudo, sobre Jesus. Não dava para errar. Mas Ele veio para os que eram Seus e os Seus não O receberam. Porque apesar de todos os sinais, eles escolheram caminhar na escuridão. Estamos vivenciando dias assim.\nA maior parte das pessoas, continuam subjugada, caminhando nas trevas, sem direção.\nEle prometeu que vai voltar e Ele volta, para instituir o Reino.\nEle é o Rei Absoluto.\nSeu Nome é Conselheiro, é Príncipe da paz. Ele é Deus. Ele é Senhor de senhores. Ele veio para nos reconciliar com Deus e nos conduzir de volta a presença de Deus, porque a ira de Deus já foi derramada sobre Ele.\nE todos aqueles que Nele crêem, caminham na sua luz.\nMas aqueles que andam apartados, continuam caminhando nas trevas.\nEle é o Príncipe da paz e todos que O encontram, recebem uma paz que o mundo não conhece.\nAí fora há tempestades, há aflição, há desespero. Mas dentro daquele que Cristo reina, há paz.\nEle veio. O Espírito de Deus habita em nós e essa é a nossa certeza e o motivo de adora-Lo como seus súditos.\nCelebramos o Natal, porque o Menino que nasceu, o Filho que vos deu, é o nosso Salvador e Senhor.\nEle nos reconciliou com Deus. Trouxe-nos a paz.\nA paz que Cristo nos dá, ecoa por toda eternidade.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n10/12/2023\n\" O Príncipe da Paz\"\nIsaías 9:1-7\nIsaías, está trazendo essa predição, num contexto de grande aflição.\nQuando Deus usa o profeta Isaías, para trazer uma mensagem de esperança a um povo aflito.\nE Isaías diz: \"Deus não mudou. Deus vai trazer o Redentor.\nUm Rei da linhagem de Davi, que trará luz na escuridão.\"\nDeus está no controle. Isso nos traz esperança, porque a Palavra de Deus, sempre nos mostra com muita clareza, que Deus reina. Que Deus está no controle da história.\nIsaías 8:20-22\nComo disse, o povo estava vivenciando um tempo de grande aflição.\nIsaías está tratando disso. Isaías diz:\n\"Se esse povo não volta para Deus, se não abandonar a incredulidade, a idolatria, se não tiver arrependimento, jamais verá o dia.\nQuando o homem não dá credibilidade a Palavra de Deus, quando rejeita a Palavra, quando ele vira as costas para Deus, que esperança ele tem?\nNenhuma.\nContinuará caminhando das trevas para as trevas, sem ver a luz. Sem ter esperança.\nPor isso, Isaías traz o convite aos homens, a voltar o olhar para Deus.\nQuando o homem, se afasta da Palavra de Deus, ele perde a possibilidade de vir a crer, para ser salvo.\nIsso é muito sério.\nNão estamos tratando aqui, de tempo, estamos tratando de eternidade.\nIsaías estava antevendo, antes de se cumprir a profecia. Deus abre seus olhos. Deus lhe mostra o futuro. Ele fala acerca do grande Rei que virá.\nQuem caminha nas trevas do pecado, não verá a alva. Mas será lançado em densas trevas, Porque rejeitaram a luz da revelação de Deus, na pessoa do Senhor Jesus Cristo. Porque escolheram continuar nas trevas, porque suas obras são más.\nQuando o homem não vem para Deus, é porque ele quer continuar sendo senhor de si mesmo.\nEle não aceita o convite de Deus que é o Único Salvador.\nEle aceita o convite daquele que diz:\n\"Por que não comer o fruto da árvore do bem e do mal?\nPor que não ser seu próprio deus? Não haverá limites para você.\"\nE assim, caminhando de pecado em pecado, até que, se não for pela intervenção de Deus, não haveria mais esperança para ele. Estaria perdida em densas trevas.\nPor isso, Deus anuncia através do profeta, que Ele é a luz do mundo.\nQuem anda nas trevas, não sabe para onde vai.\nO homem sem o conhecimento da verdade, anda tateando em densas trevas. Essa era a situação da humanidade, quando Deus anuncia que enviaria o Salvador.\nQue outro deus, anunciou as coisas, que haveriam de acontecer?\nQue outro deus traçou a linha da história e a cumpriu literalmente, como diz o Senhor?\nO pior cego é aquele que se recusa a ver.\nJoão 12:35-36\nJesus veio. O que Isaías está profetizando, se cumpriu.\nPode alguém desacreditar em um Deus, como o Senhor?\nA Palavra de Deus diz que, satanás cega o entendimento, para que o sujeito viva uma vida de incredulidade, nas trevas, envolvido pelas teias do pecado; enquanto o Redentor veio.\nO Seu Nome é Poderoso. O Nome de Jesus abre portas, repreende os poderes das trevas, traz esperança para o perdido.\nEle é maravilhoso, porque Ele trouxe libertação.\nO salário da pecado é a morte. E o que é a morte, senão  a separação de Deus?\nO homem, quando vai se afastando de Deus , é como a ovelha desobediente, que abandona o rebanho e caminha sem direção. Não sabe para onde vai.\nQuando Deus olha para a terra e vê aquelas vidas sem direção, o Senhor diz:\n\"Ao povo que anda pelo vale da sombra da morte, Eu vou enviar Aquele que é a luz. Aquele que vai trazer esperança, ao amanhecer de um novo dia.\"\nJoão 8:12\nQuem me segue, não andará em trevas. Pelo contrário, terá a luz da vida.\nQuem não anda com Jesus, está andando em trevas.\nJesus é a luz do mundo. O homem sem Cristo, caminha em densas trevas. Jesus é Aquele que nos conduz de volta a Deus.\nQue esperança tem, aquele que caminha na região da sombra da morte?\nCristo.\nSó Cristo, te dá segurança.\nNa região da sombra da morte, só Jesus te dá segurança.\nVocê pode até rejeitar isso, mas um dia, vai estar diante dessa realidade.\nA Palavra de Deus diz tudo, sobre Jesus. Não dava para errar. Mas Ele veio para os que eram Seus e os Seus não O receberam. Porque apesar de todos os sinais, eles escolheram caminhar na escuridão. Estamos vivenciando dias assim.\nA maior parte das pessoas, continuam subjugada, caminhando nas trevas, sem direção.\nEle prometeu que vai voltar e Ele volta, para instituir o Reino.\nEle é o Rei Absoluto.\nSeu Nome é Conselheiro, é Príncipe da paz. Ele é Deus. Ele é Senhor de senhores. Ele veio para nos reconciliar com Deus e nos conduzir de volta a presença de Deus, porque a ira de Deus já foi derramada sobre Ele.\nE todos aqueles que Nele crêem, caminham na sua luz.\nMas aqueles que andam apartados, continuam caminhando nas trevas.\nEle é o Príncipe da paz e todos que O encontram, recebem uma paz que o mundo não conhece.\nAí fora há tempestades, há aflição, há desespero. Mas dentro daquele que Cristo reina, há paz.\nEle veio. O Espírito de Deus habita em nós e essa é a nossa certeza e o motivo de adora-Lo como seus súditos.\nCelebramos o Natal, porque o Menino que nasceu, o Filho que vos deu, é o nosso Salvador e Senhor.\nEle nos reconciliou com Deus. Trouxe-nos a paz.\nA paz que Cristo nos dá, ecoa por toda eternidade.\nPastor Nélio Monteiro\nIBPS",
      "id": 5,
      "data_pregacao": "10/12/2023"
    },
    {
      "titulo": "Josué 1:1-9",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/josue-11-9.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n10/12/2023\n\" O segredo do sucesso\"\nJosué 1:1-9\nO texto lido, Deus comissionando Josué, está situado num momento da história do povo de Israel.\nO povo havia saído do Egito, diante de uma dura servidão. E Deus levantou Moisés, com mão forte, para tirar esse povo do Egito.\nMoisés teve um embate,\ncom o deus da sua época, Faraó.\nE através das dez pragas do Egito, é como se Deus estivesse confrontando, diretamente a divindidade de Faraó, mostrando quem era o Deus verdadeiro.\nEsse povo vai peregrinar, numa jornada pelo deserto, que dura quarenta anos.\nQuando Deus estava provendo esse povo, quando Deus caminha com esse povo e no deserto, Deus entrega a lei, para esse povo.\nAs prescrições, de como eles deveriam agora, viver. Qual era a lei que eles deveriam seguir. Ele era o Deus, a quem esse povo deveria prestar culto.\nAgora, Moisés é tomado pelo Senhor, finda seu propósito e coloca diante de si, um substituto.  Deus apontou que Josué seria esse homem.\nEsse povo está prestes a entrar no local, prometido por Deus, aos seus antepassados.\nEles estavam diante da terra, sob a liderança de Josué, prestes a iniciar um novo ciclo.  Cabia a Josué, conduzir esse povo. Josué era um assistente pessoal de Moisés. Um homem de fé.\nNúmeros 14:7-9\nJosué estava convicto, de que Deus, estava dando essa terra a eles. A promessa de Deus estava sobre eles.\nNesse contexto, Deus aparece de novo a Josué e diz:\n\" Seja forte e corajoso. Não temas, Eu serei contigo.\"\nEntão Josué vai conduzir esse povo.\nDe que forma, esse povo deveria se comportar, ao entrar nessa terra?\nEles precisavam ser instruídos, na lei do Senhor. Eles precisavam se lembrar, da aliança que Deus tinha com eles.\nEles precisavam que a lei fosse falada.\nO segredo do sucesso, estava prescrito em Deuteronômio.\nDeuteronômio 28:1-2\nDeuteronômio traça para nós, o pano de fundo necessário, para o povo viver esse novo ciclo.\nDiante desse novo desafio, Josué ouve a voz do Senhor e conclama o povo, para que se lembre daquilo que o Senhor traçou.\nJosué 1:7\nAquele povo, que estava prestes a entrar na terra prometida, deveria amar a lei do Senhor.\nAs palavras que foram passadas por Josué ao seu povo, seria o ideal para viverem o novo ciclo.\nVocê vê o cuidado de Deus, ao trazer sua lei ao povo. A lei aponta para o caráter do seu legislador.\nA base para o sucesso daquele povo, seria viver de acordo com a Palavra de Deus. Ter fé e obediência. Fé naquilo que Deus disse para eles e obediência, em cada prescrição que Deus havia deixado.\nA essência da vida cristã, reside nesse fato. Que nós tenhamos amor pela Palavra de Deus.\nSe você quer ter sucesso, precisa considerar a Palavra de Deus.\nEsse povo que estava prestes a tomar posse da terra, obteria sucesso,mediante a guarda da lei. Se, atentamente ouvissem a voz de Deus. Aquele povo só seria bem sucedido, mediante a obediência, aos mandamentos de Deus.\nOs salmos, chamam de felizes, de bem aventurados, aqueles que amam a Palavra do Senhor.\nSalmos 1:1-2\nOs salmos vai continuar falando, sobre o sucesso das pessoas que, meditam na lei de Deus.\nSalmos 119:2;54\nNão só naquele tempo, mas ainda hoje, o povo de Deus, se distingue, pelo amor que tem pela Palavra do Senhor, pela lei do Senhor.\nSe queremos ter sucesso em nossa vida, em todos os projetos, é necessário que a gente ame a Palavra de Deus e busque a Deus diante daquilo que Ele revelou para nós.\nNós percebemos a falta de interesse do povo por esse livro.\nTemos que meditar nesse livro, temos que andar nesse livro, porque isso muda nossa vida. Transforma nossa mente e coração.\nDevemos considerar, viver esse livro.\nParece que o povo se esqueceu do Livro do Senhor.\nSe vocês andarem de acordo com esse livro, vocês serão prósperos.\nA Palavra de Deus, opera em nosso espírito, as mudanças que não somos capazes de operar.\n2 Timóteo 3:16-17\nExistem dúvidas, que temos que amar o livro?\nPaulo fala que, toda Palavra de Deus é soprada por Deus. É inspirada por Deus.\nEles deveriam falar a Palavra de Deus.\nO sucesso daquele povo, estava condicionado ao cumprimento da sua missão, amar a Deus e serem um reino de sacerdotes.\nÊxodo 19:5-6\nAmar a lei de Deus e falar da lei de Deus.\nSer um reino de sacerdotes. Aqueles que apresentam esse Deus para as pessoas.\nPrecisamos olhar para o relato do povo de Deus, que estava prestes a conquistar a terra e nos identificar com este povo. Porque nós somos este povo. Povo de Deus, alvo das promessas de Deus.\nDevemos imita-los e nos atentar para as advertências.\nA resolução firme de Josué, em servir e seguir a Deus, junto com sua família.\nPercebemos que o povo, não foi muito feliz em cumprir todas as prescrições da lei.\nMas percebemos uma firmeza em Josué.\nJosué 24:14-15\nPrecisamos ter essa resolução firme, em nosso meio. Nós vamos servir ao Senhor, hoje, juntamente com nossa casa.\nEstamos na mesma jornada do povo de Israel.\nTodos aqueles que andam pela fé, são povo de Deus. Por isso, podemos nos identificar com esse povo.\nSermos canais de benção na sociedade.\nJesus, o nosso Josué, nos comissionou.\nJesus nos comissiona a amar a lei de Deus, a ir por todo mundo. A pregar o Evangelho para toda criatura.\nPregue o Evangelho, que Ele nos comissiona nessa manhã, durante todo ciclo que vai se iniciar em 2024.\nAssim como Deus prometeu a Josué, no passado, Jesus promete estar conosco.\nAquela geração falhou. Aquela geração, não discipulou seus filhos e percebemos o declínio moral e espiritual que viveu o povo de Israel, nos dias que sucederam.\nO que tem se colocado no meu caminho, que me impede de fazer a grande comissão?\nO que te impede de amar a lei do Senhor, de amar a Deus e viver para Ele?\nPeça para que Deus, assim como destruiu Faraó, destrua esse ídolo no seu coração, que te impede de seguir, por um caminho de bençãos.\nPastor Ryan Sousa\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n10/12/2023\n\" O segredo do sucesso\"\nJosué 1:1-9\nO texto lido, Deus comissionando Josué, está situado num momento da história do povo de Israel.\nO povo havia saído do Egito, diante de uma dura servidão. E Deus levantou Moisés, com mão forte, para tirar esse povo do Egito.\nMoisés teve um embate,\ncom o deus da sua época, Faraó.\nE através das dez pragas do Egito, é como se Deus estivesse confrontando, diretamente a divindidade de Faraó, mostrando quem era o Deus verdadeiro.\nEsse povo vai peregrinar, numa jornada pelo deserto, que dura quarenta anos.\nQuando Deus estava provendo esse povo, quando Deus caminha com esse povo e no deserto, Deus entrega a lei, para esse povo.\nAs prescrições, de como eles deveriam agora, viver. Qual era a lei que eles deveriam seguir. Ele era o Deus, a quem esse povo deveria prestar culto.\nAgora, Moisés é tomado pelo Senhor, finda seu propósito e coloca diante de si, um substituto.  Deus apontou que Josué seria esse homem.\nEsse povo está prestes a entrar no local, prometido por Deus, aos seus antepassados.\nEles estavam diante da terra, sob a liderança de Josué, prestes a iniciar um novo ciclo.  Cabia a Josué, conduzir esse povo. Josué era um assistente pessoal de Moisés. Um homem de fé.\nNúmeros 14:7-9\nJosué estava convicto, de que Deus, estava dando essa terra a eles. A promessa de Deus estava sobre eles.\nNesse contexto, Deus aparece de novo a Josué e diz:\n\" Seja forte e corajoso. Não temas, Eu serei contigo.\"\nEntão Josué vai conduzir esse povo.\nDe que forma, esse povo deveria se comportar, ao entrar nessa terra?\nEles precisavam ser instruídos, na lei do Senhor. Eles precisavam se lembrar, da aliança que Deus tinha com eles.\nEles precisavam que a lei fosse falada.\nO segredo do sucesso, estava prescrito em Deuteronômio.\nDeuteronômio 28:1-2\nDeuteronômio traça para nós, o pano de fundo necessário, para o povo viver esse novo ciclo.\nDiante desse novo desafio, Josué ouve a voz do Senhor e conclama o povo, para que se lembre daquilo que o Senhor traçou.\nJosué 1:7\nAquele povo, que estava prestes a entrar na terra prometida, deveria amar a lei do Senhor.\nAs palavras que foram passadas por Josué ao seu povo, seria o ideal para viverem o novo ciclo.\nVocê vê o cuidado de Deus, ao trazer sua lei ao povo. A lei aponta para o caráter do seu legislador.\nA base para o sucesso daquele povo, seria viver de acordo com a Palavra de Deus. Ter fé e obediência. Fé naquilo que Deus disse para eles e obediência, em cada prescrição que Deus havia deixado.\nA essência da vida cristã, reside nesse fato. Que nós tenhamos amor pela Palavra de Deus.\nSe você quer ter sucesso, precisa considerar a Palavra de Deus.\nEsse povo que estava prestes a tomar posse da terra, obteria sucesso,mediante a guarda da lei. Se, atentamente ouvissem a voz de Deus. Aquele povo só seria bem sucedido, mediante a obediência, aos mandamentos de Deus.\nOs salmos, chamam de felizes, de bem aventurados, aqueles que amam a Palavra do Senhor.\nSalmos 1:1-2\nOs salmos vai continuar falando, sobre o sucesso das pessoas que, meditam na lei de Deus.\nSalmos 119:2;54\nNão só naquele tempo, mas ainda hoje, o povo de Deus, se distingue, pelo amor que tem pela Palavra do Senhor, pela lei do Senhor.\nSe queremos ter sucesso em nossa vida, em todos os projetos, é necessário que a gente ame a Palavra de Deus e busque a Deus diante daquilo que Ele revelou para nós.\nNós percebemos a falta de interesse do povo por esse livro.\nTemos que meditar nesse livro, temos que andar nesse livro, porque isso muda nossa vida. Transforma nossa mente e coração.\nDevemos considerar, viver esse livro.\nParece que o povo se esqueceu do Livro do Senhor.\nSe vocês andarem de acordo com esse livro, vocês serão prósperos.\nA Palavra de Deus, opera em nosso espírito, as mudanças que não somos capazes de operar.\n2 Timóteo 3:16-17\nExistem dúvidas, que temos que amar o livro?\nPaulo fala que, toda Palavra de Deus é soprada por Deus. É inspirada por Deus.\nEles deveriam falar a Palavra de Deus.\nO sucesso daquele povo, estava condicionado ao cumprimento da sua missão, amar a Deus e serem um reino de sacerdotes.\nÊxodo 19:5-6\nAmar a lei de Deus e falar da lei de Deus.\nSer um reino de sacerdotes. Aqueles que apresentam esse Deus para as pessoas.\nPrecisamos olhar para o relato do povo de Deus, que estava prestes a conquistar a terra e nos identificar com este povo. Porque nós somos este povo. Povo de Deus, alvo das promessas de Deus.\nDevemos imita-los e nos atentar para as advertências.\nA resolução firme de Josué, em servir e seguir a Deus, junto com sua família.\nPercebemos que o povo, não foi muito feliz em cumprir todas as prescrições da lei.\nMas percebemos uma firmeza em Josué.\nJosué 24:14-15\nPrecisamos ter essa resolução firme, em nosso meio. Nós vamos servir ao Senhor, hoje, juntamente com nossa casa.\nEstamos na mesma jornada do povo de Israel.\nTodos aqueles que andam pela fé, são povo de Deus. Por isso, podemos nos identificar com esse povo.\nSermos canais de benção na sociedade.\nJesus, o nosso Josué, nos comissionou.\nJesus nos comissiona a amar a lei de Deus, a ir por todo mundo. A pregar o Evangelho para toda criatura.\nPregue o Evangelho, que Ele nos comissiona nessa manhã, durante todo ciclo que vai se iniciar em 2024.\nAssim como Deus prometeu a Josué, no passado, Jesus promete estar conosco.\nAquela geração falhou. Aquela geração, não discipulou seus filhos e percebemos o declínio moral e espiritual que viveu o povo de Israel, nos dias que sucederam.\nO que tem se colocado no meu caminho, que me impede de fazer a grande comissão?\nO que te impede de amar a lei do Senhor, de amar a Deus e viver para Ele?\nPeça para que Deus, assim como destruiu Faraó, destrua esse ídolo no seu coração, que te impede de seguir, por um caminho de bençãos.\nPastor Ryan Sousa\nIBPS",
      "id": 6,
      "data_pregacao": "10/12/2023"
    },
    {
      "titulo": "Miquéias 5:1-5",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/miqueias-51-5.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n06/12/2023\n\" O Rei dos reis\"\nMiquéias 5:1-5\nOlhar para as profecias, nos dá a certeza, de que servimos Deus Soberano.\nNos dá uma segurança ou deixa de forma muito clara para nós, que estamos seguros nas mãos do Eterno.\nTodas as Suas Palavras se cumprem, nenhuma só, cai por terra.\nO texto lido, é uma profecia de Miquéias. 700 anos antes, da vinda de Jesus, Miquéias está profetizando o exílio, o fato de que os Judeus seriam levados ao cativeiro.\nOlhando para o passado, percebemos que o povo de Israel, é um povo que existe pela graça e misericórdia de Deus.\nSempre foi um povo guerreiro, que enfrentava muitas lutas. E não é diferente nos nossos dias.\nDe tempos em tempos, ressurge um preconceito ou ódio contra os Judeus.\nNaquele contexto, aquilo impactava o coração do profeta.\nMiquéias se volta para Deus e o Senhor revela, o que estava para acontecer, e de fato aconteceu.\nO rei Ezequias, o rei de Judá, foi ferido na face, quando o povo foi levado cativo pelos babilônicos. Um ato de humilhação.\nMas diante de uma tragédia anunciada,\nDeus traz esperança ao coração do profeta.\nNão é diferente, quando enfrentamos dias de turbulências, como nos dias que vivenciamos.\nObservamos o que está acontecendo ao nosso redor, às nações. Arrastões, balbúrdias.\nVocê olha os fenômenos da natureza, as guerras e você fica pensando, que esperança temos?\nNesse momento, devemos voltar nosso olhar, ao Deus que nunca perdeu Seu controle.\nAo Deus que nos prometeu a vinda do Senhor Jesus.\nPercebemos o profeta, trazendo uma mensagem de esperança, quando o Senhor lhe revela a vinda do Messias. Onde Ele nasceria.\nVeja bem, Deus revelando aos seus profetas, acerca da vinda do Salvador. Do libertador, do Bom Pastor, do Príncipe da paz.\nMiquéias estava predizendo, dias terríveis.\nPresenciamos a invasão de Israel pelo Hamas. Quanta violência! Quanta morte!\nQuando lemos na Palavra de Deus, acerca do exílio; não paramos para pensar, quanta gente morreu, por causa da apostasia de Judá, por causa da apostasia de Israel. Dias difíceis estão ocorrendo, por causa da apostasia.\nQuando o homem vira as costas para o seu Criador, o que vem é o caos.\nNão se pode esperar outra coisa, senão fenômenos que revelam a ira de Deus que é amor sim, mas também é ira.\nAs vezes, só queremos olhar para a Face de Deus. Mas o mesmo Deus que é amor, também é fogo consumidor.\nIsaías e Miquéias, estão vivenciando esse conceito, de tragédia anunciada.\nA visão profética traz esperança. Eles vêem para o além, a vinda do Libertador, a vinda Daquele que traz a paz e a esperança.\nDavi era de Belém. Lugar insignificante, perto de Jerusalém\nDeus prometeu a Davi que, da sua linhagem nasceria o Salvador, o Rei dos reis.\nO texto revela-nos acerca de Cristo. Miquéias fala aqui, sobre a preexistência de Cristo.\nMiquéias 5:2\nFala da preexistência de Cristo. João vai confirmar. João escreve:\n\"Ele criou todas as coisas. Todas as coisas foram criadas por Ele.\"\nO Cristo, o Enviado de Deus, o Messias, seria o próprio Deus.\nMiquéias viu isso, 700 anos antes da vinda de Jesus.\n*Que o Messias nasceria em Belém.\n*Que O Messias, é o próprio Deus encarnado.\nEle está profetizando, o milagre da encarnação do Eterno.\nJoão 1:14\nJesus saiu da eternidade, entrou na história humana, enviado pelo Pai, para morrer pelos pecados do mundo.\nO profeta vê além do cerco babilônico.\nMiquéias vê o estabelecimento do Reino do Messias, o Reino sempre Eterno.\nCremos nesse Deus, porque quando olhamos para as Escrituras, percebemos que,\nDeus é Aquele que conduz a história.\nDeus está revelando para Miquéias.\n\"Hoje vocês estão sofrendo, mas virá um tempo de paz, de restauração, de alegria na vida daquele que crê em Mim.\"\nMiquéias 5:4\nMiquéias está profetizando que, Jesus é o Bom Pastor. Ele vem, para pastorear o povo.\nVeja o que Miquéias está revelando.\nQuando celebramos a vinda de Jesus, o fato de que Jesus veio, estamos trazendo a memória todos esses fatos.\nMateus 2:6\nOlha bem! Os reis chegam lá e dizem:\n\"Nós vimos a estrela do Messias e viemos adora-Lo.\"\nMiquéias, havia profetizado 700 anos, antes da vinda de Jesus.\nQuando olhamos para o tempo, nós queremos controlar o cronômetro de Deus.\nIsaías, viu a vinda do Messias, Miquéias viu e profetizou, assim como João viu a cidade santa e profetizou.\nPrecisamos estar atentos as profecias.\nO fato é que o Bom Pastor veio. O Bom Pastor dá a vida por suas ovelhas. Jesus é o Bom Pastor, profetizado por Miquéias.\nDeus vai cumprindo todas as Suas promessas.\nMas há uma promessa, que em Cristo, a linhagem seria renovada. Miquéias disse que o Reino Dele, alcançaria todos os confins da terra.\nNos quatro cantos da terra, há servos de Cristo.\nO fato, é que Miquéias está profetizando o Reino perfeito, e Cristo, como o Rei dos reis.  Miquéias disse que Ele reinaria até os confins da terra.\nZacarias 14:11\nIsaías viu, Miquéias viu, Zacarias viu, Malaquias viu. Deus revelou, através dos profetas, seus propósitos e decretos.\nTodos os profetas viram, que o povo de Deus, habitará em segurança.\nNele temos a certeza, de um futuro glorioso. Temos a certeza do cuidado de Deus, da proteção de Deus, mesmo em meio a uma geração corrupta e perversa.\nDeus cuida de nós. Deus está no controle de todas as coisas.\nPrecisamos observar a vida de todos esses profetas. Deus os leva a antever, nos momentos que em que a calamidade batia a  porta. Foram momentos difíceis.\nMas dias difíceis, são prenúncios de dias melhores, na vida do povo de Deus, quando há arrependimento.\nVivemos dias difíceis.\nDiria que estamos no final dos tempos. Estamos no princípio das dores.\nO fim dos tempos começou, desde a vinda de Jesus e Ele vai fechar essa era. Ele  vai voltar.\nAo ver as profecias se cumprindo, isso deve nos levar a um despertamento espiritual. A voltar nosso olhar para Deus. A uma vida de oração mais intensa.\nPessoas em momentos de calamidade, de tempestades a vista, voltaram seu olhar para Deus.\nNão foi fácil para os profetas, receberem essas revelações.\nMuitos não param para olhar para a história, como Deus a dirige, como Deus cumpre Seus propósitos, como Deus Reina Soberanamente. E por isso, muitos, se dão ao desespero. No momento em que a Palavra de Deus nos chama, a olhar para as profecias. A promessa aqui, é de que o povo de Deus viverá em segurança.\nMiquéias viu que Jesus é o Messias, o próprio Deus encarnado.\nMiquéias vê que Ele é o Príncipe da paz. Ele é a nossa paz.\nMateus 11:28-30\nJesus veio nos libertar. Jesus veio nos restaurar, nos reconciliar com Deus. Jesus veio para nos levar de volta para  Deus. Jesus veio para trazer esperança, ao coração do povo de Deus. Tudo isso se cumpre, no nascimento de Jesus.\nO propósito de Miquéias, era despertar o povo.\nQual o motivo de celebrarmos o nascimento de Jesus? De celebrarmos a Ceia do Senhor ? De celebrarmos a morte e ressurreição de Cristo?\nEncorajar o povo de Deus, despertar o povo de Deus, para o fato de que Ele veio e que Ele vai voltar.\nCada dia que volto meu olhar para as Escrituras, mais e mais estou convicto, de que, o Senhor Reina e de que Ele vai voltar e tem um futuro glorioso, preparado para nós.\nPor isso reconhecemos em Cristo, nosso Único Rei, nosso Único Senhor. Por isso a Palavra de Cristo para nós, é única, é soberana.\nSe Deus falou, não há o que questionar.\nPor isso, nossa responsabilidade no tempo presente, é levar a boa nova da salvação. Alertar o povo ao nosso redor, como Miquéias fez no seu tempo. Ele estava levando uma mensagem de esperança ao seu povo. Mensagem de esperança, se concretiza na plenitude dos tempos. Mensagem de esperança, percorre todo Novo Testamento, até a volta de Cristo Jesus.\nUma vez que todos os Seus decretos se cumprem, qual tem sido nossa postura?\nMeus irmãos, a sonolência, os cuidados da vida, com as coisas do mundo, tem nos deixado entorpecidos, diante de tudo que está acontecendo. E não percebemos o tempo perdido.\nA geração de Noé, se perdeu, não percebeu o tempo que estavam vivendo. A dor de todos os profetas, é que eles chamaram o povo para acordar e não adiantou.Só perceberam quando a tragédia aconteceu.\nJesus nasceu.\nJoão diz assim:\n\"Ele veio para os que eram seus, mas os seus não O receberam.\" Porque estavam adormecidos. Não perceberam o tempo da Sua visitação. Meus irmãos, não podemos cometer os mesmos erros.\nSempre que celebramos a morte e ressurreição de Cristo, sempre que lemos as profecias, o objetivo é o mesmo. Despertar a igreja, tirar do torpor, de achar que as coisas que estão acontecendo, são normal. Não são normais.\nPais mantando os próprios filhos. Olha os sinais! Claros.\nEstamos acordando? Estamos preparados?\nMiquéias profetizou que os babilônicos iriam cercar Jerusalém e aconteceu.\nJesus profetizou nos Seus dias, que o templo não ficaria pedra sobre pedra. Setenta anos depois, ocorreu o que Ele disse.\nPrecisamos estar atentos, ao que Deus está a nos falar.\nDesperta Igreja! Nosso Rei é  Cristo. A volta Dele se aproxima.\nDesperta Igreja, o melhor de Deus já aconteceu.\nJesus já veio. Ele cumpriu tudo que foi profetizado. Ele já veio.\nO tempo que estamos vivendo, é o tempo que Ele está voltando.\nJesus está voltando e Ele volta, para estabelecer de forma plena, o Seu Reino\nVocê está preparado? Jesus já nasceu de fato em seu coração? Você tem vivenciado o Evangelho?\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n06/12/2023\n\" O Rei dos reis\"\nMiquéias 5:1-5\nOlhar para as profecias, nos dá a certeza, de que servimos Deus Soberano.\nNos dá uma segurança ou deixa de forma muito clara para nós, que estamos seguros nas mãos do Eterno.\nTodas as Suas Palavras se cumprem, nenhuma só, cai por terra.\nO texto lido, é uma profecia de Miquéias. 700 anos antes, da vinda de Jesus, Miquéias está profetizando o exílio, o fato de que os Judeus seriam levados ao cativeiro.\nOlhando para o passado, percebemos que o povo de Israel, é um povo que existe pela graça e misericórdia de Deus.\nSempre foi um povo guerreiro, que enfrentava muitas lutas. E não é diferente nos nossos dias.\nDe tempos em tempos, ressurge um preconceito ou ódio contra os Judeus.\nNaquele contexto, aquilo impactava o coração do profeta.\nMiquéias se volta para Deus e o Senhor revela, o que estava para acontecer, e de fato aconteceu.\nO rei Ezequias, o rei de Judá, foi ferido na face, quando o povo foi levado cativo pelos babilônicos. Um ato de humilhação.\nMas diante de uma tragédia anunciada,\nDeus traz esperança ao coração do profeta.\nNão é diferente, quando enfrentamos dias de turbulências, como nos dias que vivenciamos.\nObservamos o que está acontecendo ao nosso redor, às nações. Arrastões, balbúrdias.\nVocê olha os fenômenos da natureza, as guerras e você fica pensando, que esperança temos?\nNesse momento, devemos voltar nosso olhar, ao Deus que nunca perdeu Seu controle.\nAo Deus que nos prometeu a vinda do Senhor Jesus.\nPercebemos o profeta, trazendo uma mensagem de esperança, quando o Senhor lhe revela a vinda do Messias. Onde Ele nasceria.\nVeja bem, Deus revelando aos seus profetas, acerca da vinda do Salvador. Do libertador, do Bom Pastor, do Príncipe da paz.\nMiquéias estava predizendo, dias terríveis.\nPresenciamos a invasão de Israel pelo Hamas. Quanta violência! Quanta morte!\nQuando lemos na Palavra de Deus, acerca do exílio; não paramos para pensar, quanta gente morreu, por causa da apostasia de Judá, por causa da apostasia de Israel. Dias difíceis estão ocorrendo, por causa da apostasia.\nQuando o homem vira as costas para o seu Criador, o que vem é o caos.\nNão se pode esperar outra coisa, senão fenômenos que revelam a ira de Deus que é amor sim, mas também é ira.\nAs vezes, só queremos olhar para a Face de Deus. Mas o mesmo Deus que é amor, também é fogo consumidor.\nIsaías e Miquéias, estão vivenciando esse conceito, de tragédia anunciada.\nA visão profética traz esperança. Eles vêem para o além, a vinda do Libertador, a vinda Daquele que traz a paz e a esperança.\nDavi era de Belém. Lugar insignificante, perto de Jerusalém\nDeus prometeu a Davi que, da sua linhagem nasceria o Salvador, o Rei dos reis.\nO texto revela-nos acerca de Cristo. Miquéias fala aqui, sobre a preexistência de Cristo.\nMiquéias 5:2\nFala da preexistência de Cristo. João vai confirmar. João escreve:\n\"Ele criou todas as coisas. Todas as coisas foram criadas por Ele.\"\nO Cristo, o Enviado de Deus, o Messias, seria o próprio Deus.\nMiquéias viu isso, 700 anos antes da vinda de Jesus.\n*Que o Messias nasceria em Belém.\n*Que O Messias, é o próprio Deus encarnado.\nEle está profetizando, o milagre da encarnação do Eterno.\nJoão 1:14\nJesus saiu da eternidade, entrou na história humana, enviado pelo Pai, para morrer pelos pecados do mundo.\nO profeta vê além do cerco babilônico.\nMiquéias vê o estabelecimento do Reino do Messias, o Reino sempre Eterno.\nCremos nesse Deus, porque quando olhamos para as Escrituras, percebemos que,\nDeus é Aquele que conduz a história.\nDeus está revelando para Miquéias.\n\"Hoje vocês estão sofrendo, mas virá um tempo de paz, de restauração, de alegria na vida daquele que crê em Mim.\"\nMiquéias 5:4\nMiquéias está profetizando que, Jesus é o Bom Pastor. Ele vem, para pastorear o povo.\nVeja o que Miquéias está revelando.\nQuando celebramos a vinda de Jesus, o fato de que Jesus veio, estamos trazendo a memória todos esses fatos.\nMateus 2:6\nOlha bem! Os reis chegam lá e dizem:\n\"Nós vimos a estrela do Messias e viemos adora-Lo.\"\nMiquéias, havia profetizado 700 anos, antes da vinda de Jesus.\nQuando olhamos para o tempo, nós queremos controlar o cronômetro de Deus.\nIsaías, viu a vinda do Messias, Miquéias viu e profetizou, assim como João viu a cidade santa e profetizou.\nPrecisamos estar atentos as profecias.\nO fato é que o Bom Pastor veio. O Bom Pastor dá a vida por suas ovelhas. Jesus é o Bom Pastor, profetizado por Miquéias.\nDeus vai cumprindo todas as Suas promessas.\nMas há uma promessa, que em Cristo, a linhagem seria renovada. Miquéias disse que o Reino Dele, alcançaria todos os confins da terra.\nNos quatro cantos da terra, há servos de Cristo.\nO fato, é que Miquéias está profetizando o Reino perfeito, e Cristo, como o Rei dos reis.  Miquéias disse que Ele reinaria até os confins da terra.\nZacarias 14:11\nIsaías viu, Miquéias viu, Zacarias viu, Malaquias viu. Deus revelou, através dos profetas, seus propósitos e decretos.\nTodos os profetas viram, que o povo de Deus, habitará em segurança.\nNele temos a certeza, de um futuro glorioso. Temos a certeza do cuidado de Deus, da proteção de Deus, mesmo em meio a uma geração corrupta e perversa.\nDeus cuida de nós. Deus está no controle de todas as coisas.\nPrecisamos observar a vida de todos esses profetas. Deus os leva a antever, nos momentos que em que a calamidade batia a  porta. Foram momentos difíceis.\nMas dias difíceis, são prenúncios de dias melhores, na vida do povo de Deus, quando há arrependimento.\nVivemos dias difíceis.\nDiria que estamos no final dos tempos. Estamos no princípio das dores.\nO fim dos tempos começou, desde a vinda de Jesus e Ele vai fechar essa era. Ele  vai voltar.\nAo ver as profecias se cumprindo, isso deve nos levar a um despertamento espiritual. A voltar nosso olhar para Deus. A uma vida de oração mais intensa.\nPessoas em momentos de calamidade, de tempestades a vista, voltaram seu olhar para Deus.\nNão foi fácil para os profetas, receberem essas revelações.\nMuitos não param para olhar para a história, como Deus a dirige, como Deus cumpre Seus propósitos, como Deus Reina Soberanamente. E por isso, muitos, se dão ao desespero. No momento em que a Palavra de Deus nos chama, a olhar para as profecias. A promessa aqui, é de que o povo de Deus viverá em segurança.\nMiquéias viu que Jesus é o Messias, o próprio Deus encarnado.\nMiquéias vê que Ele é o Príncipe da paz. Ele é a nossa paz.\nMateus 11:28-30\nJesus veio nos libertar. Jesus veio nos restaurar, nos reconciliar com Deus. Jesus veio para nos levar de volta para  Deus. Jesus veio para trazer esperança, ao coração do povo de Deus. Tudo isso se cumpre, no nascimento de Jesus.\nO propósito de Miquéias, era despertar o povo.\nQual o motivo de celebrarmos o nascimento de Jesus? De celebrarmos a Ceia do Senhor ? De celebrarmos a morte e ressurreição de Cristo?\nEncorajar o povo de Deus, despertar o povo de Deus, para o fato de que Ele veio e que Ele vai voltar.\nCada dia que volto meu olhar para as Escrituras, mais e mais estou convicto, de que, o Senhor Reina e de que Ele vai voltar e tem um futuro glorioso, preparado para nós.\nPor isso reconhecemos em Cristo, nosso Único Rei, nosso Único Senhor. Por isso a Palavra de Cristo para nós, é única, é soberana.\nSe Deus falou, não há o que questionar.\nPor isso, nossa responsabilidade no tempo presente, é levar a boa nova da salvação. Alertar o povo ao nosso redor, como Miquéias fez no seu tempo. Ele estava levando uma mensagem de esperança ao seu povo. Mensagem de esperança, se concretiza na plenitude dos tempos. Mensagem de esperança, percorre todo Novo Testamento, até a volta de Cristo Jesus.\nUma vez que todos os Seus decretos se cumprem, qual tem sido nossa postura?\nMeus irmãos, a sonolência, os cuidados da vida, com as coisas do mundo, tem nos deixado entorpecidos, diante de tudo que está acontecendo. E não percebemos o tempo perdido.\nA geração de Noé, se perdeu, não percebeu o tempo que estavam vivendo. A dor de todos os profetas, é que eles chamaram o povo para acordar e não adiantou.Só perceberam quando a tragédia aconteceu.\nJesus nasceu.\nJoão diz assim:\n\"Ele veio para os que eram seus, mas os seus não O receberam.\" Porque estavam adormecidos. Não perceberam o tempo da Sua visitação. Meus irmãos, não podemos cometer os mesmos erros.\nSempre que celebramos a morte e ressurreição de Cristo, sempre que lemos as profecias, o objetivo é o mesmo. Despertar a igreja, tirar do torpor, de achar que as coisas que estão acontecendo, são normal. Não são normais.\nPais mantando os próprios filhos. Olha os sinais! Claros.\nEstamos acordando? Estamos preparados?\nMiquéias profetizou que os babilônicos iriam cercar Jerusalém e aconteceu.\nJesus profetizou nos Seus dias, que o templo não ficaria pedra sobre pedra. Setenta anos depois, ocorreu o que Ele disse.\nPrecisamos estar atentos, ao que Deus está a nos falar.\nDesperta Igreja! Nosso Rei é  Cristo. A volta Dele se aproxima.\nDesperta Igreja, o melhor de Deus já aconteceu.\nJesus já veio. Ele cumpriu tudo que foi profetizado. Ele já veio.\nO tempo que estamos vivendo, é o tempo que Ele está voltando.\nJesus está voltando e Ele volta, para estabelecer de forma plena, o Seu Reino\nVocê está preparado? Jesus já nasceu de fato em seu coração? Você tem vivenciado o Evangelho?\nPastor Nélio Monteiro\nIBPS",
      "id": 7,
      "data_pregacao": "06/12/2023"
    },
    {
      "titulo": "Gálatas 4:4-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/galatas-44-7.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n03/12/2023\n\" O Filho prometido\"\nGálatas 4:4-7\nPor que celebramos o Natal?\nVemos muitas propagandas e pessoas nas redes, vindo questionar, por que os cristãos celebram o natal.\nE aí vão desde os ornamentos que se usam, até questionar se Jesus nasceu em dezembro.\nPrecisamos parar, para refletir, porque celebramos o Natal.\nQuando eu era criança, a gente tinha aquele negócio de colocar o sapatinho para esperar o presente. Que ansiedade! A gente tinha não escolhia, então chegava um brinquedinho e era mágico! Quanta ansiedade, aguardando aquele momento.\nDe um dezembro ao outro, parecia uma eternidade.\nChegou minha adolescência e o Natal se tornou festivo. Eu trabalhava no comércio e na semana do Natal a gente trabalhava até tarde e na véspera do Natal, a gente entrava a madrugada trabalhando.\nApós a minha conversão, o Natal se tornou sublime. Porque entendi o sentido do Natal. O que os cristãos de fato comemoram nesse tempo.\nSabemos que, Jesus não nasceu em dezembro.\nNa verdade, para nós, nem nos importa saber, o mês de fato. O importante, é que Ele nasceu, Ele veio, conforme profetizado. Conforme a promessa do Deus eterno.\nCumpriu-se o prometido. O Filho prometido de Deus, enfim chegou.\nEu não sei o significado do Natal para você.\nPaulo, discipulado pelo próprio Cristo, escreve essa carta. Ele sintetiza bem, o sentido do Natal.\nEle foi muito inspirado pelo Espírito de Deus.\nEle nos lembra que, na plenitude dos tempos, dentro do relógio de Deus, Ele enviou o Seu Filho.\nDesde a promessa em Gênesis, após a queda do homem, Deus fez essa promessa.\nE essa promessa foi guardada no coração do povo. Foi relembrada e abalizada, através dos salmos e dos profetas.\nFica imaginando, aqueles que aguardaram eeea promessa e morreram na esperança, da vinda do Messias.\nMas Ele veio, na plenitude dos tempos. No tempo que Deus preparou.\nDeus envia Seu Filho. Deus se faz presente.\nDeus é um Deus presente. Na verdade Ele é o nosso maior presente.\nO Filho de Deus, veio habitar entre nós. Veio revelar o Pai, como nenhum outro Deus se revelou.\nPaulo nos lembra um fato que para nós, é determinante: Que Deus enviou Seu Filho, um Filho que Ele prometeu em Gênesis, nascido de mulher, o Filho prometido a Abraão.\nPorque Ele diz:\n\" Da sua descendência Abraão, Eu vou enviar o Meu Filho. E todas as nações da terra serao abençoadas através da sua descendência.\"\nQue promessa Deus faz a Abraão!\nGênesis 12:3\nLendo a genealogia de Jesus, vemos que Jesus é Filho de Abraão.\nMas Ele também prometeu a Davi. Ele disse que do trono  de Davi, também sairia um Rei.\nDavi morre com essa esperança. E de fato, Jesus é Filho de Davi.\nDeus cumpre a sua promessa.\nÉ o Deus que tem o domínio do tempo, que governa todo universo. O Deus cujos decretos, se cumprem.\nEle nasceu em Belém conforme o prometido.\nJudeu, da descendência de Abraão, da descendência de Davi, conforme Deus prometeu.\nQuando Deus prometeu, Ele cumpre.\nCelebramos o Natal, porque fez do seu Filho, Filho do homem.\nO representante da humanidade pecou. Ele transgrediu a lei.\nQuem transgride a lei é culpado. Está sob pena. E a Palavra de Deus diz que o salário do pecado, é a morte.\nGênesis 2:16-17\nO salário do pecado é a morte.\nAdão transgrediu a lei, então, a morte veio como punição por causa da transgressão do homem.\nO homem se viu separado do seu Criador, se viu separado da vida.\nImagino o quanto Adão e Eva chorou, diante do corpo inerte, de seu filho, Abel.\nImagine o sentimento que o assolou. O sentimento de Adão, de pensar que ele trouxe a maldição, porque transgrediu a lei de Deus.\nEle era o representante da raça.\nSe o representante da raça, um homem, transgrediu, era necessário que um homem, representante da raça, sem pecado, expiasse o pecado da raça. É a lei de Deus. Paulo lembra aqui que,\nEle nasceu debaixo da lei.\nEra necessário que esse homem nascesse sem pecado. Sem a corrupção da raça.\nEra necessário um varão, que nascesse de uma mulher. De forma semelhante, como Deus cria Adão o Filho de Deus, se faz homem, vive como homem. Sem pecado.\nDeus fez do seu Filho,  Filho do homem.\nSe somos transgressores, somos escravos da lei.\nA lei de Deus é justa, boa, perfeita. Mas o homem a transgrediu.\nSomos transgressores. Nos tornamos escravos da lei.\nFilipenses 2:8\nUm homem sem pecado, humilhou-se a si mesmo e foi obediente até a morte e morte de cruz.\nMarcos 4:12\nA Palavra de Deus nos lembra que, só Jesus Cristo salva. Só Jesus Cristo pode nos redimir dos nossos pecados. Porque só Ele, nasceu sem pecado, viveu sem pecado e morreu naquela cruz para nos salvar.\nSe o Senhor Jesus não tivesse vindo, em quem estaria a nossa semelhança?\nSomos transgressores.\nJesus Cristo veio, no momento mais tenebroso da vida do ser humano.\nQuando vemos um corpo inerte, pensamos se ele se rendeu a Cristo.\nCelebramos o fato de Jesus nascer, porque Deus fez do Seu Filho o Filho do homem. E como Filho do homem, Ele cumpriu a lei. Ele é nosso representante.\nOramos em nome de Jesus, porque Ele é o nosso representante.\nO Nome de Jesus tem poder, porque Ele é o nosso representante.\nO Sangue de Jesus nos torna aceitáveis, diante de um Deus que é justo.\nRomanos 5:12-14\nJesus veio. Desde Adão até Jesus, o homem estava sob a escravidão da lei. E sempre que Deus olhava, via em nós transgressores da lei.\nMas hoje, quando Jesus olha para aquele que foi lavado e purificado pelo Sangue de Jesus, Ele vê o Seu Filho em nós. Porque o Deus, que fez do Seu Filho, Filho do homem é o mesmo Deus que fez dos filhos dos homens, filhos de Deus.\nCristo nos resgatou. Com sua morte,\ntirou-nos da posição de confinados.\nGênesis 3:23-24\nQuando o homem peca, Deus o expulsa do jardim. Ele está sob o jugo da lei. Mas quando Jesus vem, vive sem pecar e morre como justo, Ele justifica aquele que Nele crê.\nO primeiro Adão fechou a porta do paraíso, o segundo Adão, abriu de novo, a porta do paraíso.\nNele está toda nossa esperança. Por isso celebramos o nascimento de Jesus. Porque Nele, através Dele, fomos resgatados.\nNós estávamos no corredor da morte. Foi de lá que Jesus nos tirou.\nSomente Jesus pode tirar você, do corredor da morte.\nPor isso Paulo diz que, uma vez regenerados, Deus nos adotou.\nO Deus que fez Seu Filho, Filho do homem; é o Deus que faz dos filhos dos homens, Seus próprios filhos por adoção.\nNa plenitude dos tempos, Deus enviou o Seu Filho, nascido de mulher, sem pecado.\nCumpriu a lei afim de expiar nossos pecados.\nEsse mesmo Deus os adota e os torna seus herdeiros. Tudo isso porque, Jesus nasceu. Porque Ele veio. Porque Ele cumpriu a lei. Ele nos adotou.\nAdão transgrediu a lei\nCristo compra de volta a nossa liberdade.\nAgora estamos na condição de filhos de Deus.\nO fato de que Ele veio, que Ele vive e que Ele vai voltar é que faz a diferença. Cristo é nossa única esperança.\nGálatas 4:5-6\nÉ esse Espírito, que nos sela. Esse Espírito que nos conduz e vai dominando nossa mente e nosso ser. Vai limpando a imagem de Deus em nós. Nos tornando mais semelhantes ao Filho de Deus e nos entregará diante do Pai, puros,  para habitarmos eternamente com Ele.\nGálatas 4:7\nVocê já parou para pensar nisso?\nQuem é Filho de Deus, é herdeiro de Deus.\nPaulo nos lembra em Coríntios, que Deus nos corrige, para não nos condenar.\nQuem é Filho, o tratamento é diferente.\nSe você é Filho de Deus, Deus vai cuidar de você de maneira diferente.\nMas você não pode esquecer que, você só se tornou herdeiro de Deus, porque Jesus veio.\nPorque Ele veio, há esperança para você. Há salvação. Porque Ele veio, podemos levar uma palavra de esperança, para nossos entes queridos, que partiram em Cristo.\nA maneira como ansiavamos pelo presente de Natal quando criança, devemos ansiar pela volta do Senhor Jesus. Porque quando Ele voltar, será para nos levar com Ele.\nO importante, é que Jesus nasceu e porque Ele veio, nós podemos crer no amanhã.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n03/12/2023\n\" O Filho prometido\"\nGálatas 4:4-7\nPor que celebramos o Natal?\nVemos muitas propagandas e pessoas nas redes, vindo questionar, por que os cristãos celebram o natal.\nE aí vão desde os ornamentos que se usam, até questionar se Jesus nasceu em dezembro.\nPrecisamos parar, para refletir, porque celebramos o Natal.\nQuando eu era criança, a gente tinha aquele negócio de colocar o sapatinho para esperar o presente. Que ansiedade! A gente tinha não escolhia, então chegava um brinquedinho e era mágico! Quanta ansiedade, aguardando aquele momento.\nDe um dezembro ao outro, parecia uma eternidade.\nChegou minha adolescência e o Natal se tornou festivo. Eu trabalhava no comércio e na semana do Natal a gente trabalhava até tarde e na véspera do Natal, a gente entrava a madrugada trabalhando.\nApós a minha conversão, o Natal se tornou sublime. Porque entendi o sentido do Natal. O que os cristãos de fato comemoram nesse tempo.\nSabemos que, Jesus não nasceu em dezembro.\nNa verdade, para nós, nem nos importa saber, o mês de fato. O importante, é que Ele nasceu, Ele veio, conforme profetizado. Conforme a promessa do Deus eterno.\nCumpriu-se o prometido. O Filho prometido de Deus, enfim chegou.\nEu não sei o significado do Natal para você.\nPaulo, discipulado pelo próprio Cristo, escreve essa carta. Ele sintetiza bem, o sentido do Natal.\nEle foi muito inspirado pelo Espírito de Deus.\nEle nos lembra que, na plenitude dos tempos, dentro do relógio de Deus, Ele enviou o Seu Filho.\nDesde a promessa em Gênesis, após a queda do homem, Deus fez essa promessa.\nE essa promessa foi guardada no coração do povo. Foi relembrada e abalizada, através dos salmos e dos profetas.\nFica imaginando, aqueles que aguardaram eeea promessa e morreram na esperança, da vinda do Messias.\nMas Ele veio, na plenitude dos tempos. No tempo que Deus preparou.\nDeus envia Seu Filho. Deus se faz presente.\nDeus é um Deus presente. Na verdade Ele é o nosso maior presente.\nO Filho de Deus, veio habitar entre nós. Veio revelar o Pai, como nenhum outro Deus se revelou.\nPaulo nos lembra um fato que para nós, é determinante: Que Deus enviou Seu Filho, um Filho que Ele prometeu em Gênesis, nascido de mulher, o Filho prometido a Abraão.\nPorque Ele diz:\n\" Da sua descendência Abraão, Eu vou enviar o Meu Filho. E todas as nações da terra serao abençoadas através da sua descendência.\"\nQue promessa Deus faz a Abraão!\nGênesis 12:3\nLendo a genealogia de Jesus, vemos que Jesus é Filho de Abraão.\nMas Ele também prometeu a Davi. Ele disse que do trono  de Davi, também sairia um Rei.\nDavi morre com essa esperança. E de fato, Jesus é Filho de Davi.\nDeus cumpre a sua promessa.\nÉ o Deus que tem o domínio do tempo, que governa todo universo. O Deus cujos decretos, se cumprem.\nEle nasceu em Belém conforme o prometido.\nJudeu, da descendência de Abraão, da descendência de Davi, conforme Deus prometeu.\nQuando Deus prometeu, Ele cumpre.\nCelebramos o Natal, porque fez do seu Filho, Filho do homem.\nO representante da humanidade pecou. Ele transgrediu a lei.\nQuem transgride a lei é culpado. Está sob pena. E a Palavra de Deus diz que o salário do pecado, é a morte.\nGênesis 2:16-17\nO salário do pecado é a morte.\nAdão transgrediu a lei, então, a morte veio como punição por causa da transgressão do homem.\nO homem se viu separado do seu Criador, se viu separado da vida.\nImagino o quanto Adão e Eva chorou, diante do corpo inerte, de seu filho, Abel.\nImagine o sentimento que o assolou. O sentimento de Adão, de pensar que ele trouxe a maldição, porque transgrediu a lei de Deus.\nEle era o representante da raça.\nSe o representante da raça, um homem, transgrediu, era necessário que um homem, representante da raça, sem pecado, expiasse o pecado da raça. É a lei de Deus. Paulo lembra aqui que,\nEle nasceu debaixo da lei.\nEra necessário que esse homem nascesse sem pecado. Sem a corrupção da raça.\nEra necessário um varão, que nascesse de uma mulher. De forma semelhante, como Deus cria Adão o Filho de Deus, se faz homem, vive como homem. Sem pecado.\nDeus fez do seu Filho,  Filho do homem.\nSe somos transgressores, somos escravos da lei.\nA lei de Deus é justa, boa, perfeita. Mas o homem a transgrediu.\nSomos transgressores. Nos tornamos escravos da lei.\nFilipenses 2:8\nUm homem sem pecado, humilhou-se a si mesmo e foi obediente até a morte e morte de cruz.\nMarcos 4:12\nA Palavra de Deus nos lembra que, só Jesus Cristo salva. Só Jesus Cristo pode nos redimir dos nossos pecados. Porque só Ele, nasceu sem pecado, viveu sem pecado e morreu naquela cruz para nos salvar.\nSe o Senhor Jesus não tivesse vindo, em quem estaria a nossa semelhança?\nSomos transgressores.\nJesus Cristo veio, no momento mais tenebroso da vida do ser humano.\nQuando vemos um corpo inerte, pensamos se ele se rendeu a Cristo.\nCelebramos o fato de Jesus nascer, porque Deus fez do Seu Filho o Filho do homem. E como Filho do homem, Ele cumpriu a lei. Ele é nosso representante.\nOramos em nome de Jesus, porque Ele é o nosso representante.\nO Nome de Jesus tem poder, porque Ele é o nosso representante.\nO Sangue de Jesus nos torna aceitáveis, diante de um Deus que é justo.\nRomanos 5:12-14\nJesus veio. Desde Adão até Jesus, o homem estava sob a escravidão da lei. E sempre que Deus olhava, via em nós transgressores da lei.\nMas hoje, quando Jesus olha para aquele que foi lavado e purificado pelo Sangue de Jesus, Ele vê o Seu Filho em nós. Porque o Deus, que fez do Seu Filho, Filho do homem é o mesmo Deus que fez dos filhos dos homens, filhos de Deus.\nCristo nos resgatou. Com sua morte,\ntirou-nos da posição de confinados.\nGênesis 3:23-24\nQuando o homem peca, Deus o expulsa do jardim. Ele está sob o jugo da lei. Mas quando Jesus vem, vive sem pecar e morre como justo, Ele justifica aquele que Nele crê.\nO primeiro Adão fechou a porta do paraíso, o segundo Adão, abriu de novo, a porta do paraíso.\nNele está toda nossa esperança. Por isso celebramos o nascimento de Jesus. Porque Nele, através Dele, fomos resgatados.\nNós estávamos no corredor da morte. Foi de lá que Jesus nos tirou.\nSomente Jesus pode tirar você, do corredor da morte.\nPor isso Paulo diz que, uma vez regenerados, Deus nos adotou.\nO Deus que fez Seu Filho, Filho do homem; é o Deus que faz dos filhos dos homens, Seus próprios filhos por adoção.\nNa plenitude dos tempos, Deus enviou o Seu Filho, nascido de mulher, sem pecado.\nCumpriu a lei afim de expiar nossos pecados.\nEsse mesmo Deus os adota e os torna seus herdeiros. Tudo isso porque, Jesus nasceu. Porque Ele veio. Porque Ele cumpriu a lei. Ele nos adotou.\nAdão transgrediu a lei\nCristo compra de volta a nossa liberdade.\nAgora estamos na condição de filhos de Deus.\nO fato de que Ele veio, que Ele vive e que Ele vai voltar é que faz a diferença. Cristo é nossa única esperança.\nGálatas 4:5-6\nÉ esse Espírito, que nos sela. Esse Espírito que nos conduz e vai dominando nossa mente e nosso ser. Vai limpando a imagem de Deus em nós. Nos tornando mais semelhantes ao Filho de Deus e nos entregará diante do Pai, puros,  para habitarmos eternamente com Ele.\nGálatas 4:7\nVocê já parou para pensar nisso?\nQuem é Filho de Deus, é herdeiro de Deus.\nPaulo nos lembra em Coríntios, que Deus nos corrige, para não nos condenar.\nQuem é Filho, o tratamento é diferente.\nSe você é Filho de Deus, Deus vai cuidar de você de maneira diferente.\nMas você não pode esquecer que, você só se tornou herdeiro de Deus, porque Jesus veio.\nPorque Ele veio, há esperança para você. Há salvação. Porque Ele veio, podemos levar uma palavra de esperança, para nossos entes queridos, que partiram em Cristo.\nA maneira como ansiavamos pelo presente de Natal quando criança, devemos ansiar pela volta do Senhor Jesus. Porque quando Ele voltar, será para nos levar com Ele.\nO importante, é que Jesus nasceu e porque Ele veio, nós podemos crer no amanhã.\nPastor Nélio Monteiro\nIBPS",
      "id": 8,
      "data_pregacao": "03/12/2023"
    },
    {
      "titulo": "1 Coríntios 11:23-34",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/12/1-corintios-1123-34.html",
      "conteudo_preview": "Resenha do Culto da Manhã de Domingo\n03/12/2023\n\" Até que Ele venha\"\n1 Coríntios 11:23-34\nA Ceia do syenhor é uma oportunidade de crescimento espiritual, quando dela participamos com atitude correta.\nPercebemos que na igreja de Corinto, estavam participando da Ceia, de forma incorreta.\nSem a percepção, o sentido, o significado da Ceia do Senhor.\nHavia se tornado uma festa, em que alguns, tinham muito e para outros, não sobrava nada.\nPaulo então diz que, eles perderam o significado da Ceia do Senhor.\nO fato de participarem da Ceia, de forma irreverente, trouxe disciplina, juízo sobre eles mesmos. Porque participavam da Ceia do Senhor, de forma descuidada. A não preparação da própria vida, para participar da celebração. Paulo recomenda aqui, examine-se a si mesmo. Prepare-se para a Ceia do Senhor. Porque é um momento único. A Ceia nos traz a memória a salvação. Nos traz à memória, Aquele que nos salvou. Nos traz a memória a razão da nossa esperança.\nNos traz à memória, que estamos seguros, nas mãos do nosso Salvador. É um ato memorial em que você participa, até que Ele venha. Até que Ele venha, anunciamos a morte do Senhor.\nA Ceia do Senhor, nos coloca de frente com o passado. Nos leva a voltar nosso olhar, para a cruz do Senhor. Nos leva a olhar para traz e lembrar a condição que estava a humanidade.\nNo tempo preparado por Deus, Deus enviou o Seu Filho. A medida da iniquidade estava lá em cima. Então Jesus veio, para Deus não ter que condenar o mundo, por causa dos seus delitos e pecados.\nNos coloca de frente com o passado, lembrando-nos que foi através da morte de Jesus, que fomos libertos, da condenação que pesava sobre nós. Nos leva a olhar para o passado e perceber como Ele morreu.\nNão estou dizendo dos cravos, que perfuraram Suas mãos. Dos chicotes, que cortaram Suas costas. Do desprezo que Ele sofreu. Estou dizendo do momento que Deus pega seu Filho, puro e santo e coloca sobre Ele o pecado de cada um.\nAli estava Jesus morrendo em nosso lugar.\nEle morreu por todos aqueles que Nele crêem.\nPor aqueles que entendem o amor de um Deus, que foi capaz de sacrificar o Próprio Filho.\nSua morte faz parte da mensagem do Evangelho.\nNós pregamos Sua morte, até que Ele venha.\n1 Coríntios 15:4\nEssa é a mensagem que nós pregamos. Com temas diferentes, mas a essência é essa. Ele veio, Ele morreu em nosso lugar, mas ressuscitou ao terceiro dia.\nNele está toda a nossa esperança.\nPaulo nos lembra que Cristo morreu de forma voluntária. Não foi os Romanos.\nRomanos 5:8\nEle morreu de forma voluntária. Só um justo poderia expiar os pecados de um injusto.\nEle morre em seu lugar, embora você não mereça.\nIsso é graça. Isso é misericórdia. Isso é amor, por cada um de nós.\nPor isso a Ceia nos leva a olhar para a cruz. A nos colocar nos pés da cruz. Porque é nos pés da cruz que Cristo tratou nossas feridas, expiou nossos pecados.\nCristo morreu por nossos pecados, para pagar uma dívida nossa.\nIsaías 53:6\nA minha iniquidade, a sua iniquidade, o Senhor fez cair sobre Ele.\nIsso é justo? Não.\nIsso é amor.\nEle cumpre a justiça de Deus, voluntariamente, porque amou você.\nA Ceia do Senhor, anuncia-nos a morte do Senhor, nos coloca de frente com o passado. Mas também anuncia-nos a salvação do Senhor. Ela nos coloca de frente com o presente. Hoje, aqueles que crêem em Cristo Jesus, estão salvos. Receberam a vida eterna em Seu Nome. Olhe para essa realidade.\nPor isso que Paulo diz:\n\" Examine-se.\"\nÉ preciso examinar o coração , discernir os  pecados e confessa-los ao Senhor.\nA Ceia nos coloca de frente com Cristo na cruz. Para nos lembrar, que aquela cruz, não era de Jesus. Aquela cruz era sua. Era você que deveria estar lá. Mas quando você,  creu em Cristo Jesus, como seu Senhor e Salvador, Jesus Se colocou naquela cruz, em seu lugar, no meu lugar.\nAli, quem deveria estar morrendo, era eu.\nQuem merece o vexame da cruz, somos nós. Nos transgredimos.\nVocê transgrediu, não foi Jesus.\nAli Ele está morrendo em nosso lugar.\nComo anda seu testemunho? Que lugar Deus está ocupando, de fato na sua agenda?\nSe você levanta como um incrédulo, age como um incrédulo, Deus não é prioridade na sua vida.\nEle transforma nossa vida, quando realmente nos colocamos aos pés da cruz, reconhecendo nossa total dependência do Seu amor, da Sua graça, da Sua misericórdia.\nPaulo escreve aos Coríntios, eles eram mestres em examinar a vida dos outros.\nTem muita gente mestre em examinar a vida do outro, mas não examina sua própria vida, diante do espelho que é a cruz de Cristo. Diante do espelho da Santidade.\nA cruz de Cristo, nos coloca de frente com o presente.\nSantifique-se hoje, que amanhã, Deus fará maravilhas no nosso meio.\nQuando olhamos para os sinais dos tempos, as coisas que estão se cumprindo, estão lá, para nos alertar, que você precisa estar com sua vida em ordem com Deus, hoje.\nSempre que celebramos a Ceia do Senhor, anunciamos Sua morte até que Ele venha.\nDepois que Ele vier, não haverá outra oportunidade.\nA volta de Jesus é a esperança da igreja, porque cremos em Jesus.\nCada dia, sabemos que, ela está mais perto.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da Manhã de Domingo\n03/12/2023\n\" Até que Ele venha\"\n1 Coríntios 11:23-34\nA Ceia do syenhor é uma oportunidade de crescimento espiritual, quando dela participamos com atitude correta.\nPercebemos que na igreja de Corinto, estavam participando da Ceia, de forma incorreta.\nSem a percepção, o sentido, o significado da Ceia do Senhor.\nHavia se tornado uma festa, em que alguns, tinham muito e para outros, não sobrava nada.\nPaulo então diz que, eles perderam o significado da Ceia do Senhor.\nO fato de participarem da Ceia, de forma irreverente, trouxe disciplina, juízo sobre eles mesmos. Porque participavam da Ceia do Senhor, de forma descuidada. A não preparação da própria vida, para participar da celebração. Paulo recomenda aqui, examine-se a si mesmo. Prepare-se para a Ceia do Senhor. Porque é um momento único. A Ceia nos traz a memória a salvação. Nos traz à memória, Aquele que nos salvou. Nos traz a memória a razão da nossa esperança.\nNos traz à memória, que estamos seguros, nas mãos do nosso Salvador. É um ato memorial em que você participa, até que Ele venha. Até que Ele venha, anunciamos a morte do Senhor.\nA Ceia do Senhor, nos coloca de frente com o passado. Nos leva a voltar nosso olhar, para a cruz do Senhor. Nos leva a olhar para traz e lembrar a condição que estava a humanidade.\nNo tempo preparado por Deus, Deus enviou o Seu Filho. A medida da iniquidade estava lá em cima. Então Jesus veio, para Deus não ter que condenar o mundo, por causa dos seus delitos e pecados.\nNos coloca de frente com o passado, lembrando-nos que foi através da morte de Jesus, que fomos libertos, da condenação que pesava sobre nós. Nos leva a olhar para o passado e perceber como Ele morreu.\nNão estou dizendo dos cravos, que perfuraram Suas mãos. Dos chicotes, que cortaram Suas costas. Do desprezo que Ele sofreu. Estou dizendo do momento que Deus pega seu Filho, puro e santo e coloca sobre Ele o pecado de cada um.\nAli estava Jesus morrendo em nosso lugar.\nEle morreu por todos aqueles que Nele crêem.\nPor aqueles que entendem o amor de um Deus, que foi capaz de sacrificar o Próprio Filho.\nSua morte faz parte da mensagem do Evangelho.\nNós pregamos Sua morte, até que Ele venha.\n1 Coríntios 15:4\nEssa é a mensagem que nós pregamos. Com temas diferentes, mas a essência é essa. Ele veio, Ele morreu em nosso lugar, mas ressuscitou ao terceiro dia.\nNele está toda a nossa esperança.\nPaulo nos lembra que Cristo morreu de forma voluntária. Não foi os Romanos.\nRomanos 5:8\nEle morreu de forma voluntária. Só um justo poderia expiar os pecados de um injusto.\nEle morre em seu lugar, embora você não mereça.\nIsso é graça. Isso é misericórdia. Isso é amor, por cada um de nós.\nPor isso a Ceia nos leva a olhar para a cruz. A nos colocar nos pés da cruz. Porque é nos pés da cruz que Cristo tratou nossas feridas, expiou nossos pecados.\nCristo morreu por nossos pecados, para pagar uma dívida nossa.\nIsaías 53:6\nA minha iniquidade, a sua iniquidade, o Senhor fez cair sobre Ele.\nIsso é justo? Não.\nIsso é amor.\nEle cumpre a justiça de Deus, voluntariamente, porque amou você.\nA Ceia do Senhor, anuncia-nos a morte do Senhor, nos coloca de frente com o passado. Mas também anuncia-nos a salvação do Senhor. Ela nos coloca de frente com o presente. Hoje, aqueles que crêem em Cristo Jesus, estão salvos. Receberam a vida eterna em Seu Nome. Olhe para essa realidade.\nPor isso que Paulo diz:\n\" Examine-se.\"\nÉ preciso examinar o coração , discernir os  pecados e confessa-los ao Senhor.\nA Ceia nos coloca de frente com Cristo na cruz. Para nos lembrar, que aquela cruz, não era de Jesus. Aquela cruz era sua. Era você que deveria estar lá. Mas quando você,  creu em Cristo Jesus, como seu Senhor e Salvador, Jesus Se colocou naquela cruz, em seu lugar, no meu lugar.\nAli, quem deveria estar morrendo, era eu.\nQuem merece o vexame da cruz, somos nós. Nos transgredimos.\nVocê transgrediu, não foi Jesus.\nAli Ele está morrendo em nosso lugar.\nComo anda seu testemunho? Que lugar Deus está ocupando, de fato na sua agenda?\nSe você levanta como um incrédulo, age como um incrédulo, Deus não é prioridade na sua vida.\nEle transforma nossa vida, quando realmente nos colocamos aos pés da cruz, reconhecendo nossa total dependência do Seu amor, da Sua graça, da Sua misericórdia.\nPaulo escreve aos Coríntios, eles eram mestres em examinar a vida dos outros.\nTem muita gente mestre em examinar a vida do outro, mas não examina sua própria vida, diante do espelho que é a cruz de Cristo. Diante do espelho da Santidade.\nA cruz de Cristo, nos coloca de frente com o presente.\nSantifique-se hoje, que amanhã, Deus fará maravilhas no nosso meio.\nQuando olhamos para os sinais dos tempos, as coisas que estão se cumprindo, estão lá, para nos alertar, que você precisa estar com sua vida em ordem com Deus, hoje.\nSempre que celebramos a Ceia do Senhor, anunciamos Sua morte até que Ele venha.\nDepois que Ele vier, não haverá outra oportunidade.\nA volta de Jesus é a esperança da igreja, porque cremos em Jesus.\nCada dia, sabemos que, ela está mais perto.\nPastor Nélio Monteiro\nIBPS",
      "id": 9,
      "data_pregacao": "03/12/2023"
    },
    {
      "titulo": "Mateus 16:24-28",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/11/mateus-1624-28.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n12/11/2023\n\" Auto sacrifício - O caminho da cruz\"\nMateus 16:24-28\nTemos acompanhado várias notícias ruins, dentre elas, a guerra em Israel.\nQuando pensamos nesse evento, nos vem a memória a origem do povo de Israel.\nOlhando para a história, pensamos que esse povo só existe, porque Deus é o guarda de Israel.\nHá promessas.\nNa verdade é Deus quem guarda Israel. Quando olhamos para a história está ao seu redor, vários povos cujo propósito é aniquilar israel. Mas há uma promessa\nao povo de Israel, por outro lado, a existência desse povo, é prova da existência de Deus.\nNos vem a memória Abraão. O convite que Deus fez a Abraão, era para que ele deixasse sua terra e ir para um lugar que Deus mostraria.\nE de forma obediente, Abraão deixa sua terra, sai de sua casa, até porque seu pai era muito chegado a ídolos e Deus o leva, para aprender a servir, a um único e Soberano Deus. Único Deus de fato\nNessa jornada de Abraão, ele anda a sombra da cruz de Cristo. Ele caminha pela fé.\nNesse texto, Jesus está fazendo um convite, a que deixemos todas as coisas. Você é livre para aceitar ou recusar. Mas há uma condição, negar-se a si mesmo. Andar no caminho da cruz, a sombra da cruz. Essa é a condição.\nHá um momento, em que Deus pede o filho de Abraão, como sacrifício.\nJá parou para pensar nisso?\nUm homem que esperou por quase cem anos para ter um filho e Deus agora vem e pede seu único filho.\nE Abraão pega esse filho e caminha em direção ao local proposto pelo Senhor.\nNo caminho o filho pergunta se o pai não esqueceu nada. \" Acho que o Senhor esqueceu o principal. Cadê o Cordeiro?\"\nE pela fé Abraão respondeu:\n\"Meu filho, o cordeiro, Deus proverá para Si.\"\nPela fé, Abraão, cria que ia sacrificar seu filho e que Deus o traria de volta a vida.\nMas Deus proveu um outro cordeiro.\nO Isaac de Deus é sacrificado para que o Isaac de Abraão fosse poupado.\nO auto sacrifício é o caminho da cruz.\nO caminho da cruz, passa pela livre escolha de obedecer ou não a Deus. Andar com Deus, requer andar pela fé. Requer auto sacrifício. Não existe graça barata.\nSe você quer andar com Jesus, você terá que fazer uma escolha.\nNão existe cristão em cima do muro.\nTem muita gente que acha que pode servir a Deus e ao diabo. Isso não existe.\nDeus chamou Abraão a abandonar os ídolos da sua casa.\nAbraão cresceu adorando ídolos. De repente, Deus que é vivo o chama a recomeçar.\nJá na velhice Deus lhe chama a começar de novo. E ele sai e vai ter experiências fantásticas com esse Deus.\nMeus irmãos, a medida que nos deixamos conduzir por Deus, vamos ter experiências fantásticas.\nQuantas experiências aqueles doze discípulos tiveram!\nMeus irmãos, o caminho da cruz passa pela livre escolha, é pela fé. Abraão vivencia isso, a ponto de estar disposto a dar algo, de maior valor que a própria vida.\nAquela altura da vida, estar sem o filho da promessa era pior que a morte.\nMas Abraão aprendeu a confiar em Deus.\nEle não sabia o que Deus ia fazer, mas sabia que Deus é poderoso para ressuscitar seu filho.\nMas o Senhor não obriga, não ilude e não faz concessões.\nAli estavam alguns discípulos de Jesus. Gente que queria fazer parte da Sua igreja.\nMas Jesus está dizendo, se alguém quiser tem que negar-se a si mesmo e pegar a sua cruz.\nJesus nunca disse que tomaria a nossa cruz. A sua cruz é você quem tem que levar.\nO caminho da cruz passa pelo auto sacrifício.\nMateus 16:22\nPor que Pedro repreende Jesus?\nJesus tinha dito que era necessário que o Filho do homem fosse sacrificado.\nPedro não aceita.\nA morte na cruz era coisa para ladrão. Para gente dá mais alta periculosidade.\nImagina hoje, Jesus numa cadeira elétrica?\nComo assim?\nE foi exatamente assim, que Jesus disse que ia acontecer com Ele.\nPedro não está a entendendo.\nO caminho da cruz, passa pelo auto sacrifício. O preço de seguir a Jesus aé altíssimo.\nJesus caminhava a sombra da cruz. Quando Ele vai a cruz, ninguém o levou até lá. Ele se entregou.\nEle sabia que tinha que ir a cruz. Ele entrega a vida, livremente, em obediência ao Pai, até o último momento. O Pai poupou o filho de Abraão mas não poupou o Próprio Filho.\nO Isaac de Deus é sacrificado para salvar o Isaac de Abraão. O problema espiritual de hoje, é que as pessoas querem seguir a Jesus sem martírio, sem auto sacrifício, sem renúncias, sem cruz.\nO problema das pessoas hoje, elas querem que você resolva o problema delas, com varinha mágica. Não quer boca no pó, joelho no chão, não quer jejum, não quer arrependimento.\nAbraão deixou a casa dos ídolos para seguir o caminho de Deus.\nHoje muitos estão abandonando o caminho da casa de Deus e voltando para a casa dos ídolos.\nQue permitem que você se vazão a todos os instintos de um ser decaído.\nEfésios 2:1-4\nO convite de Jesus é o convite do auto sacrifício. Da mortificação do eu. O convite de Jesus é para que você tome a sua cruz. E só depois de tomar sua cruz, vá segui-Lo.\nNosso maior inimigo é o nosso próprio eu. Deus nos chama todos os dias, a dar vazão ao desejos mais impuros.\nQuando leio a história de Israel, nas Escrituras, havia avivamento, o povo se voltava para Deus e Deus abençoava o povo. A benção vinha, havia chuva mas estações próprias. Havia fertilidade. Havia paz. Mas quando as coisas estavam em ordem o povo abandonava Deus e voltava para os ídolos.\nAí vinha a ira de Deus. Vejo nesse tempo a ira de Deus. E mesmo assim as pessoas não se quebrantam. Como se esqueceram de Deus? Não temem a Deus. Não voltam para Deus.\nNão abandonam a vida pregressa.\nÉ muita hipocrisia de quem é crente no domingo e incrédulo na segunda-feira.\nSe esquecem de Deus porque não caminham no caminho da cruz. Não caminham a sombra da cruz.\nDeus te perdoou. Só há esperança para você, porque Deus te perdoou. Se Deus não te perdoasse, você estaria condenado a uma eternidade no lago de fogo e enxofre.\nQuem mais crítica a igreja, quem mais crítica os santos, são aqueles que deixaram o caminho, em direção a casa de Deus e voltaram pelo caminho, em direção a casa dos ídolos. Porque cada um, é semelhante ao deus que ele serve.\nVocê se parece com o deus que você serve.\nCaim matou o irmão, porque não podia matar a Deus. Mas muitos estão matando Deus em seu próprio coração. Sem auto sacrifício, sem renúncia, sem Deus.\nAbraão estava disposto a dar seu próprio filho, por amor a Deus. O que você tem oferecido a Deus?\nO caminho da cruz passa pela redenção.\nAtravés do Espírito de Cristo, nós somos conduzidos diariamente, de fé em fé, em direção a Casa de Deus. Isso requer auto sacrifício.\nJesus caminhava a sombra da cruz, mas também com esperança na ressurreição.\nAbraão cria que Deus ia prover a cordeiro para salvar seu filho.\nAbraão cria que Deus era poderoso para ressuscitar o seu filho.\nMas Deus poupou o filho de Abraão e sacrificou o Filho Dele.\nMas ao terceiro dia Ele ressuscitou. Ele venceu a morte e por isso Ele pode nos conduzir a vida.\nMateus 16:25\nHá um momento que, ter Cristo na nossa vida, faz toda diferença.\nJesus veio para nos dar vida e vida em abundância. O Isaac de Deus foi sacrificado, para que o Isaac de Abraão fosse poupado, para que você fosse poupado.\nO caminho da cruz não é apenas para o Messias. Mas também para os seus seguidores.\nJesus deixa claro que o caminho da cruz é também para seus seguidores.\nA pergunta de Jesus é:\nDe que adianta ao homem ganhar o mundo inteiro se ele perder a sua alma.\nAs consequências são muito claras.\nMateus 16:25-26\nO que você pode dar em troca da sua alma?\nQuantos estão vendendo a alma, por uma mixaria.\nTrocando sua alma por tempo de um prazer transitório.\nNão adianta viver um cristianismo sem cruz, sem renúncia. É auto engano.\nRol de membros não leva ninguém para o céu. Quem leva é Jesus.\nSua vida precisa estar aos pés da cruz.\nEstamos vivendo uma época de um cristianismo, cheio de concessões. Essa é uma estratégia diabólica. Jesus não fez concessões. Ninguém é obrigado. Não podemos fazer uma concessão que Jesus não fez.\nPrefiro machuca-los com a verdade que condena-los com a mentira.\nFrancisco de Assis, em sua caminhada deixou uma frase marcante:\n\"É morrendo que se vive, para a vida eterna, amém.\"\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n12/11/2023\n\" Auto sacrifício - O caminho da cruz\"\nMateus 16:24-28\nTemos acompanhado várias notícias ruins, dentre elas, a guerra em Israel.\nQuando pensamos nesse evento, nos vem a memória a origem do povo de Israel.\nOlhando para a história, pensamos que esse povo só existe, porque Deus é o guarda de Israel.\nHá promessas.\nNa verdade é Deus quem guarda Israel. Quando olhamos para a história está ao seu redor, vários povos cujo propósito é aniquilar israel. Mas há uma promessa\nao povo de Israel, por outro lado, a existência desse povo, é prova da existência de Deus.\nNos vem a memória Abraão. O convite que Deus fez a Abraão, era para que ele deixasse sua terra e ir para um lugar que Deus mostraria.\nE de forma obediente, Abraão deixa sua terra, sai de sua casa, até porque seu pai era muito chegado a ídolos e Deus o leva, para aprender a servir, a um único e Soberano Deus. Único Deus de fato\nNessa jornada de Abraão, ele anda a sombra da cruz de Cristo. Ele caminha pela fé.\nNesse texto, Jesus está fazendo um convite, a que deixemos todas as coisas. Você é livre para aceitar ou recusar. Mas há uma condição, negar-se a si mesmo. Andar no caminho da cruz, a sombra da cruz. Essa é a condição.\nHá um momento, em que Deus pede o filho de Abraão, como sacrifício.\nJá parou para pensar nisso?\nUm homem que esperou por quase cem anos para ter um filho e Deus agora vem e pede seu único filho.\nE Abraão pega esse filho e caminha em direção ao local proposto pelo Senhor.\nNo caminho o filho pergunta se o pai não esqueceu nada. \" Acho que o Senhor esqueceu o principal. Cadê o Cordeiro?\"\nE pela fé Abraão respondeu:\n\"Meu filho, o cordeiro, Deus proverá para Si.\"\nPela fé, Abraão, cria que ia sacrificar seu filho e que Deus o traria de volta a vida.\nMas Deus proveu um outro cordeiro.\nO Isaac de Deus é sacrificado para que o Isaac de Abraão fosse poupado.\nO auto sacrifício é o caminho da cruz.\nO caminho da cruz, passa pela livre escolha de obedecer ou não a Deus. Andar com Deus, requer andar pela fé. Requer auto sacrifício. Não existe graça barata.\nSe você quer andar com Jesus, você terá que fazer uma escolha.\nNão existe cristão em cima do muro.\nTem muita gente que acha que pode servir a Deus e ao diabo. Isso não existe.\nDeus chamou Abraão a abandonar os ídolos da sua casa.\nAbraão cresceu adorando ídolos. De repente, Deus que é vivo o chama a recomeçar.\nJá na velhice Deus lhe chama a começar de novo. E ele sai e vai ter experiências fantásticas com esse Deus.\nMeus irmãos, a medida que nos deixamos conduzir por Deus, vamos ter experiências fantásticas.\nQuantas experiências aqueles doze discípulos tiveram!\nMeus irmãos, o caminho da cruz passa pela livre escolha, é pela fé. Abraão vivencia isso, a ponto de estar disposto a dar algo, de maior valor que a própria vida.\nAquela altura da vida, estar sem o filho da promessa era pior que a morte.\nMas Abraão aprendeu a confiar em Deus.\nEle não sabia o que Deus ia fazer, mas sabia que Deus é poderoso para ressuscitar seu filho.\nMas o Senhor não obriga, não ilude e não faz concessões.\nAli estavam alguns discípulos de Jesus. Gente que queria fazer parte da Sua igreja.\nMas Jesus está dizendo, se alguém quiser tem que negar-se a si mesmo e pegar a sua cruz.\nJesus nunca disse que tomaria a nossa cruz. A sua cruz é você quem tem que levar.\nO caminho da cruz passa pelo auto sacrifício.\nMateus 16:22\nPor que Pedro repreende Jesus?\nJesus tinha dito que era necessário que o Filho do homem fosse sacrificado.\nPedro não aceita.\nA morte na cruz era coisa para ladrão. Para gente dá mais alta periculosidade.\nImagina hoje, Jesus numa cadeira elétrica?\nComo assim?\nE foi exatamente assim, que Jesus disse que ia acontecer com Ele.\nPedro não está a entendendo.\nO caminho da cruz, passa pelo auto sacrifício. O preço de seguir a Jesus aé altíssimo.\nJesus caminhava a sombra da cruz. Quando Ele vai a cruz, ninguém o levou até lá. Ele se entregou.\nEle sabia que tinha que ir a cruz. Ele entrega a vida, livremente, em obediência ao Pai, até o último momento. O Pai poupou o filho de Abraão mas não poupou o Próprio Filho.\nO Isaac de Deus é sacrificado para salvar o Isaac de Abraão. O problema espiritual de hoje, é que as pessoas querem seguir a Jesus sem martírio, sem auto sacrifício, sem renúncias, sem cruz.\nO problema das pessoas hoje, elas querem que você resolva o problema delas, com varinha mágica. Não quer boca no pó, joelho no chão, não quer jejum, não quer arrependimento.\nAbraão deixou a casa dos ídolos para seguir o caminho de Deus.\nHoje muitos estão abandonando o caminho da casa de Deus e voltando para a casa dos ídolos.\nQue permitem que você se vazão a todos os instintos de um ser decaído.\nEfésios 2:1-4\nO convite de Jesus é o convite do auto sacrifício. Da mortificação do eu. O convite de Jesus é para que você tome a sua cruz. E só depois de tomar sua cruz, vá segui-Lo.\nNosso maior inimigo é o nosso próprio eu. Deus nos chama todos os dias, a dar vazão ao desejos mais impuros.\nQuando leio a história de Israel, nas Escrituras, havia avivamento, o povo se voltava para Deus e Deus abençoava o povo. A benção vinha, havia chuva mas estações próprias. Havia fertilidade. Havia paz. Mas quando as coisas estavam em ordem o povo abandonava Deus e voltava para os ídolos.\nAí vinha a ira de Deus. Vejo nesse tempo a ira de Deus. E mesmo assim as pessoas não se quebrantam. Como se esqueceram de Deus? Não temem a Deus. Não voltam para Deus.\nNão abandonam a vida pregressa.\nÉ muita hipocrisia de quem é crente no domingo e incrédulo na segunda-feira.\nSe esquecem de Deus porque não caminham no caminho da cruz. Não caminham a sombra da cruz.\nDeus te perdoou. Só há esperança para você, porque Deus te perdoou. Se Deus não te perdoasse, você estaria condenado a uma eternidade no lago de fogo e enxofre.\nQuem mais crítica a igreja, quem mais crítica os santos, são aqueles que deixaram o caminho, em direção a casa de Deus e voltaram pelo caminho, em direção a casa dos ídolos. Porque cada um, é semelhante ao deus que ele serve.\nVocê se parece com o deus que você serve.\nCaim matou o irmão, porque não podia matar a Deus. Mas muitos estão matando Deus em seu próprio coração. Sem auto sacrifício, sem renúncia, sem Deus.\nAbraão estava disposto a dar seu próprio filho, por amor a Deus. O que você tem oferecido a Deus?\nO caminho da cruz passa pela redenção.\nAtravés do Espírito de Cristo, nós somos conduzidos diariamente, de fé em fé, em direção a Casa de Deus. Isso requer auto sacrifício.\nJesus caminhava a sombra da cruz, mas também com esperança na ressurreição.\nAbraão cria que Deus ia prover a cordeiro para salvar seu filho.\nAbraão cria que Deus era poderoso para ressuscitar o seu filho.\nMas Deus poupou o filho de Abraão e sacrificou o Filho Dele.\nMas ao terceiro dia Ele ressuscitou. Ele venceu a morte e por isso Ele pode nos conduzir a vida.\nMateus 16:25\nHá um momento que, ter Cristo na nossa vida, faz toda diferença.\nJesus veio para nos dar vida e vida em abundância. O Isaac de Deus foi sacrificado, para que o Isaac de Abraão fosse poupado, para que você fosse poupado.\nO caminho da cruz não é apenas para o Messias. Mas também para os seus seguidores.\nJesus deixa claro que o caminho da cruz é também para seus seguidores.\nA pergunta de Jesus é:\nDe que adianta ao homem ganhar o mundo inteiro se ele perder a sua alma.\nAs consequências são muito claras.\nMateus 16:25-26\nO que você pode dar em troca da sua alma?\nQuantos estão vendendo a alma, por uma mixaria.\nTrocando sua alma por tempo de um prazer transitório.\nNão adianta viver um cristianismo sem cruz, sem renúncia. É auto engano.\nRol de membros não leva ninguém para o céu. Quem leva é Jesus.\nSua vida precisa estar aos pés da cruz.\nEstamos vivendo uma época de um cristianismo, cheio de concessões. Essa é uma estratégia diabólica. Jesus não fez concessões. Ninguém é obrigado. Não podemos fazer uma concessão que Jesus não fez.\nPrefiro machuca-los com a verdade que condena-los com a mentira.\nFrancisco de Assis, em sua caminhada deixou uma frase marcante:\n\"É morrendo que se vive, para a vida eterna, amém.\"\nPastor Nélio Monteiro\nIBPS",
      "id": 10,
      "data_pregacao": "12/11/2023"
    },
    {
      "titulo": "Mateus 13:24-30,41-42",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/11/mateus-1324-3041-42.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n08/11/2023\n\" A Glória Eterna\"\nMateus 13:24-30,41-42\nUma parábola bem conhecida.\nO Senhor sempre usava parábolas, com o propósito, de elucidar dúvidas que ficavam, após um ensinamento.\nEntão, o Senhor Jesus contava parábolas a fim de que pudessem entender.\nE muitas vezes, nem assim eles entendiam. Então, em secreto, junto com os discípulos, eles perguntavam a Jesus o que Ele quis ensinar.\nNesse mundo em que vivemos, Jesus deixa muito claro, que o bem coexiste com o mal.\nHá um cântico antigo (Céu, lindo Céu), que diz assim:\n\" Esse mundo, jamais, pode me separar dos valores celestiais, que eu vou receber. Meu tesouro e minha esperança, estão no meu novo lar, sou herdeiro com Cristo, vou com ELE morar.\"\nNós que cremos em Cristo Jesus, cujo coração está no céu, não podemos esquecer que nossos pés, estão na terra.\nVivemos no meio de uma geração corrompida e perversa.\nJesus nos convida a olhar para o céu.\nLá sim, tudo é perfeito e glorioso.\nO Senhor nos estimula, a preservar na nossa fé. Lembrando que o mal coexiste com o bem.\nNós somos imperfeitos, temos fraquezas, limitações. Precisamos aprender com Cristo, a importância de vivenciarmos o amor, que Jesus nos ensinou e vivenciou.\nAté mesmo sendo traído por Judas, até o último momento, o Senhor lhe deu oportunidade de arrependimento. Mas ele vai trair o Senhor com um beijo no rosto.\nJesus nos ensinou que, vamos coexistir nesse mundo, com servos do maligno, com filhos do diabo. Não só na sociedade, muitas vezes, nas igrejas. Há pessoas que são do maligno.\nHá pessoas que são más. Que causam divisão. São pessoas que vivem a denegrir a imagem do outro. A igreja não é perfeita, como nenhum de nós é perfeito; mas é nela que o Senhor fala conosco. Neste igreja, composta de pessoas imperfeitas, mas que amam a Jesus.\nO Senhor deixa muito claro que, não existe uma igreja que é só trigo.\nEle deixa muito claro que, no meio dela tem joio também. Mas não sabemos discernir. Por isso, precisamos tomar muito cuidado.\nJesus escolheu doze e entre eles, tinha um filho do diabo. Ele foi criado assim? Não. Mas na jornada, o diabo semeou o joio na mente dele.\nO que é a semente?\nJesus versa que a semente, é a Palavra de Deus. Enquanto o joio, que são as mentiras do diabo, são ministradas através da palavra.\nPrecisamos orestar atenção com o que estamos ouvindo.\nNão foi assim que aconteceu com Eva?\nEla foi seduzida pela palavra.\nExistem palavras que tem duplo sentido. Parecem a Palavra de Deus, mas não passam de uma palavra distorcida.\nNão passa de um joio.\nJesus deixa claro que trigo e joio, crescerão juntos.\nJesus destaca dois semeadores, mas sementes diferentes.\nDeus criou o homem, íntegro.\nDeus falava com o homem. Ele conversa com Adão, na viração do dia.\nQuando criou Eva, Deus conversava com o casal.\nDeus estava semeando em seus corações, a boa Palavra.\nPalavra que traz novo ânimo, Palavra que traz vida.\nQuando ouvimos a Palavra de Deus, ela nos encoraja, nos edifica, produz frutos do espírito.\nO texto diz que o inimigo veio e semeou joio, no meio do trigo. E a coisa começou a desandar.\nNão foi trigo que o Senhor semeou na terra?\nPor que o joio, se o Senhor semeou a boa semente?\nHá perguntas cuja respostas, teremos na eternidade.\nUma coisa a gente sabe, Deus continua semeando em nossos corações a boa semente. Mas a grande maioria continua ouvindo o joio. Continua dando ouvidos a serpente.\nO inimigo joga o joio na sua mente, naquele momento em que você está sozinho em casa.\nPrecisamos examinar nossa mente e nosso coração. Não fique sozinho. Tenha sempre a companhia de Jesus.\nCuidado com o joio.\nHá dois semeadores. O inimigo semeou o joio, a mentira. Que leva o homem a questionar os absolutos de Deus. Que cria raízes de amarguras no coração.\nHebreus 12:14-15\nRaízes de amargura, são joios que o inimigo coloca na sua mente e no seu coração.\nCuide para que não haja em seu coração, raízes de amargura. Assim diz a Palavra de Deus.\nPede a cura, pede que Deus te cure.\nHá dois produtos aqui, trigo que é a Palavra de Deus e joio que são as mentiras do diabo.\nUm acolhe a Palavra de Deus e anda de fé em fé. O outro questiona as verdades de Deus. Distorce, desobedece.\nQuando ele não encontra na Palavra de Deus, nenhum versículo que apoie seu ato de rebelião, ele distorce. Ele desobedece, ele questiona.\nA Palavra de Deus é sim, sim. Não, não.\nJesus diz que o que passa disso, vem do diabo.\nRaízes de amargura, tem o propósito de afastar você de Deus.\nRomanos 6:23\nA igreja sempre terá filhos do maligno, que se misturam em meio aos filhos de Deus. São aqueles que promovem divisões em meio ao povo de Deus. São aqueles que promovem escândalo e querem que a Palavra se adeque a sua vida.\nJesus ensina que haverá separação.\nLucas 13:30, 41,42\nJesus está dizendo que haverá um tempo que, o mal será separado do bem. No tempo de Deus. No tempo certo.\nNão cabe a nós, ficar julgando as pessoas. Não somos nós que vamos separar, o joio do trigo. O texto diz que serão os anjos. Eles que vão separar, o joio do trigo. Então, cuida da sua vida.\nJesus te chamou para ser crente, como Ele.\nEle andou com os doze, ensinou aos doze, mas, um quis se desviar. Ele não o obrigou.\nPrecisamos entender que há destinos diferentes.\nO texto diz que, o trigo foi recolhido no celeiro e o joio foi lançado no fogo. Onde há pranto e ranger de dentes.\nPrecisamos cuidar da nossa vida com Deus, porque o castigo do ímpio será terrível.\nMateus 13:43\nO que vai acontecer com os justos?\nO Senhor Jesus, vai voltar para buscar aqueles que são Seus. Serão recolhidos no celeiro e brilharão como o sol. Refletirão a glória de Deus. Isso é a glória eterna.\nProvérbios 4:18\nDepois da noite longa e escura, o sol vai brilhando cada vez mais, até ser dia perfeito.\nO Espírito de Deus está trabalhando na nossa vida, está transformando nosso caráter. O Espírito de Deus está restaurando a imagem de Deus em nós e nos conduzindo com segurança a presença de Deus.\nHá dois caminhos. Haverá separação. Haverá duas colheitas. A glória eterna ou o desprezo eterno.\nO texto diz que vamos brilhar, que vamos refletir a glória de Deus. Você já parou para nisso?\nPortanto, examine o campo do seu coração.\nQue tipo de produto, trigo ou joio?\nQue tipo de fruto, carne ou espírito?\nO cântico que comecei com ele, em outra estrofe diz assim:\n\" Já estando além rio, minha luta findou. Já não temo mais o pecado, pois Jesus me salvou. Oh que glória refugente, nesse meu novo lar. Sou herdeiro com Cristo, vou com ELE morar.\"\nCuide da sua mente, cuide do seu coração para que esse cântico, seja uma realidade na sua vida.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n08/11/2023\n\" A Glória Eterna\"\nMateus 13:24-30,41-42\nUma parábola bem conhecida.\nO Senhor sempre usava parábolas, com o propósito, de elucidar dúvidas que ficavam, após um ensinamento.\nEntão, o Senhor Jesus contava parábolas a fim de que pudessem entender.\nE muitas vezes, nem assim eles entendiam. Então, em secreto, junto com os discípulos, eles perguntavam a Jesus o que Ele quis ensinar.\nNesse mundo em que vivemos, Jesus deixa muito claro, que o bem coexiste com o mal.\nHá um cântico antigo (Céu, lindo Céu), que diz assim:\n\" Esse mundo, jamais, pode me separar dos valores celestiais, que eu vou receber. Meu tesouro e minha esperança, estão no meu novo lar, sou herdeiro com Cristo, vou com ELE morar.\"\nNós que cremos em Cristo Jesus, cujo coração está no céu, não podemos esquecer que nossos pés, estão na terra.\nVivemos no meio de uma geração corrompida e perversa.\nJesus nos convida a olhar para o céu.\nLá sim, tudo é perfeito e glorioso.\nO Senhor nos estimula, a preservar na nossa fé. Lembrando que o mal coexiste com o bem.\nNós somos imperfeitos, temos fraquezas, limitações. Precisamos aprender com Cristo, a importância de vivenciarmos o amor, que Jesus nos ensinou e vivenciou.\nAté mesmo sendo traído por Judas, até o último momento, o Senhor lhe deu oportunidade de arrependimento. Mas ele vai trair o Senhor com um beijo no rosto.\nJesus nos ensinou que, vamos coexistir nesse mundo, com servos do maligno, com filhos do diabo. Não só na sociedade, muitas vezes, nas igrejas. Há pessoas que são do maligno.\nHá pessoas que são más. Que causam divisão. São pessoas que vivem a denegrir a imagem do outro. A igreja não é perfeita, como nenhum de nós é perfeito; mas é nela que o Senhor fala conosco. Neste igreja, composta de pessoas imperfeitas, mas que amam a Jesus.\nO Senhor deixa muito claro que, não existe uma igreja que é só trigo.\nEle deixa muito claro que, no meio dela tem joio também. Mas não sabemos discernir. Por isso, precisamos tomar muito cuidado.\nJesus escolheu doze e entre eles, tinha um filho do diabo. Ele foi criado assim? Não. Mas na jornada, o diabo semeou o joio na mente dele.\nO que é a semente?\nJesus versa que a semente, é a Palavra de Deus. Enquanto o joio, que são as mentiras do diabo, são ministradas através da palavra.\nPrecisamos orestar atenção com o que estamos ouvindo.\nNão foi assim que aconteceu com Eva?\nEla foi seduzida pela palavra.\nExistem palavras que tem duplo sentido. Parecem a Palavra de Deus, mas não passam de uma palavra distorcida.\nNão passa de um joio.\nJesus deixa claro que trigo e joio, crescerão juntos.\nJesus destaca dois semeadores, mas sementes diferentes.\nDeus criou o homem, íntegro.\nDeus falava com o homem. Ele conversa com Adão, na viração do dia.\nQuando criou Eva, Deus conversava com o casal.\nDeus estava semeando em seus corações, a boa Palavra.\nPalavra que traz novo ânimo, Palavra que traz vida.\nQuando ouvimos a Palavra de Deus, ela nos encoraja, nos edifica, produz frutos do espírito.\nO texto diz que o inimigo veio e semeou joio, no meio do trigo. E a coisa começou a desandar.\nNão foi trigo que o Senhor semeou na terra?\nPor que o joio, se o Senhor semeou a boa semente?\nHá perguntas cuja respostas, teremos na eternidade.\nUma coisa a gente sabe, Deus continua semeando em nossos corações a boa semente. Mas a grande maioria continua ouvindo o joio. Continua dando ouvidos a serpente.\nO inimigo joga o joio na sua mente, naquele momento em que você está sozinho em casa.\nPrecisamos examinar nossa mente e nosso coração. Não fique sozinho. Tenha sempre a companhia de Jesus.\nCuidado com o joio.\nHá dois semeadores. O inimigo semeou o joio, a mentira. Que leva o homem a questionar os absolutos de Deus. Que cria raízes de amarguras no coração.\nHebreus 12:14-15\nRaízes de amargura, são joios que o inimigo coloca na sua mente e no seu coração.\nCuide para que não haja em seu coração, raízes de amargura. Assim diz a Palavra de Deus.\nPede a cura, pede que Deus te cure.\nHá dois produtos aqui, trigo que é a Palavra de Deus e joio que são as mentiras do diabo.\nUm acolhe a Palavra de Deus e anda de fé em fé. O outro questiona as verdades de Deus. Distorce, desobedece.\nQuando ele não encontra na Palavra de Deus, nenhum versículo que apoie seu ato de rebelião, ele distorce. Ele desobedece, ele questiona.\nA Palavra de Deus é sim, sim. Não, não.\nJesus diz que o que passa disso, vem do diabo.\nRaízes de amargura, tem o propósito de afastar você de Deus.\nRomanos 6:23\nA igreja sempre terá filhos do maligno, que se misturam em meio aos filhos de Deus. São aqueles que promovem divisões em meio ao povo de Deus. São aqueles que promovem escândalo e querem que a Palavra se adeque a sua vida.\nJesus ensina que haverá separação.\nLucas 13:30, 41,42\nJesus está dizendo que haverá um tempo que, o mal será separado do bem. No tempo de Deus. No tempo certo.\nNão cabe a nós, ficar julgando as pessoas. Não somos nós que vamos separar, o joio do trigo. O texto diz que serão os anjos. Eles que vão separar, o joio do trigo. Então, cuida da sua vida.\nJesus te chamou para ser crente, como Ele.\nEle andou com os doze, ensinou aos doze, mas, um quis se desviar. Ele não o obrigou.\nPrecisamos entender que há destinos diferentes.\nO texto diz que, o trigo foi recolhido no celeiro e o joio foi lançado no fogo. Onde há pranto e ranger de dentes.\nPrecisamos cuidar da nossa vida com Deus, porque o castigo do ímpio será terrível.\nMateus 13:43\nO que vai acontecer com os justos?\nO Senhor Jesus, vai voltar para buscar aqueles que são Seus. Serão recolhidos no celeiro e brilharão como o sol. Refletirão a glória de Deus. Isso é a glória eterna.\nProvérbios 4:18\nDepois da noite longa e escura, o sol vai brilhando cada vez mais, até ser dia perfeito.\nO Espírito de Deus está trabalhando na nossa vida, está transformando nosso caráter. O Espírito de Deus está restaurando a imagem de Deus em nós e nos conduzindo com segurança a presença de Deus.\nHá dois caminhos. Haverá separação. Haverá duas colheitas. A glória eterna ou o desprezo eterno.\nO texto diz que vamos brilhar, que vamos refletir a glória de Deus. Você já parou para nisso?\nPortanto, examine o campo do seu coração.\nQue tipo de produto, trigo ou joio?\nQue tipo de fruto, carne ou espírito?\nO cântico que comecei com ele, em outra estrofe diz assim:\n\" Já estando além rio, minha luta findou. Já não temo mais o pecado, pois Jesus me salvou. Oh que glória refugente, nesse meu novo lar. Sou herdeiro com Cristo, vou com ELE morar.\"\nCuide da sua mente, cuide do seu coração para que esse cântico, seja uma realidade na sua vida.\nPastor Nélio Monteiro\nIBPS",
      "id": 11,
      "data_pregacao": "08/11/2023"
    },
    {
      "titulo": "Lucas 16:22-26",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/11/lucas-1622-26.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n05/11/2023\n\" O enigma da morte\"\nLucas 16:22-26\nEssa semana, a humanidade parou, para pensar sobre alguns eventos que foram comemorados.\nUm deles, é o halloween. Uma festa de origem Celta, que eles faziam ao fim das colheitas, para adorar os seus deuses. E também nesses dias, eles adoravam os deuses mortos. Eles criam que nesses dias, os espíritos dos mortos, podiam vagar pela terra. E esse deus que eles adoram, Arawn, deus dos mortos, era um deus que podia possuir a vida das pessoas. Um deus que podia capturar almas e leva-las para lugares sombrios.\nEra comum naquele contexto, os Celtas, os Romanos e também os Egípcios, adoravam deuses dos mortos.\nAnúbis, era uma divindade egípcia, representada por um chacal e eles entendiam que, ele era responsável, por conduzir as almas, no além.\nTambém, adoravam esse deus, entendendo que ele era incumbido de proteger os túmulos e levar as almas ao Hades, onde reside e governa o mundo dos mortos.\nVárias culturas adoravam esses deuses. Também em Israel, havia adoração a deuses mortos, aqueles que se afastavam do Deus vivo.\nImportante que se saibam que, essa festa é um culto a esse deus.\nHá também, quem comemorou finados ou o dia dos mortos.\nQuantos foram aos cemitérios, visitar túmulos de pessoas queridas, que partiram para a eternidade e levaram flores, velas.\nÉ importante ressaltar, que temos que respeitar a fé de cada um, mas lembrar que ali, só está o pó. Porque o espírito, no ato da morte, abre-se um portal e no primeiro minuto, a alma está diante de toda uma eternidade.\nA grande questão, é saber, aonde essa pessoa está passando a eternidade.\nEm todo Velho Testamento, a morte é um enigma.\nA morte é um momento de separação e não de finitude.\nTambém nessa semana, se comemorou o dia da Reforma Protestante.\nNum contexto em que Lutero e grandes reformadores, estavam vivenciando uma igreja, que se corrompeu.\nUma igreja que estava vendendo indulgências.\nEntão, alguns monges, ao examinar as Escrituras, não encontraram embasamento para isso.\nLutero, um monge, se destaca em todo movimento. Ele lê Romanos 1:17 e encontra essa afirmação. O justo viverá pela fé.\nFé somente. Fé do início ao fim.\nFé Naquele que venceu a morte. E então, esses reformadores, baseiam a sua fé e conhecimento, em cinco colunas.\n*Somente a Bíblia. Tomaram a Bíblia como única regra de fé e prática.\n*Somente Cristo. Só Ele nasceu sem pecado, viveu sem pecado, morreu numa cruz e ressuscitou. Somente Cristo pode salvar.\n*Somente pela graça. Graça é favor imerecido de Deus. Graça é aquilo que Deus nos dá sem merecermos.\n*Somente pela fé. Não tenho como comprar minha salvação. Custou o precioso Sangue de Jesus. Sem Sangue não há purificação dos pecados.\nAquele que crê, cuja fé está Cristo como seu Senhor e Salvador, seus pecados, já foram purificados pelo Sangue de Jesus.\n* Somente a Deus a glória. Só Deus é digno de glória. Deus é Soberano.\nPor isso, não celebramos a morte, mas a vida. Os deuses que foram adorados pelos celtas, eram deuses da morte.\nMas o Deus que nós adoramos, é o Deus da vida. Ele é a Vida. Toda Nova Aliança, nos convida a vida. Por isso cultuamos um Deus, que oferece vida eterna em Seu Nome.\nNão consultamos mortos, até porque, o Deus vivo noa proíbe de faze-lo\nMas, o que acontece depois da morte?\nQuando Jesus vem, Jesus revela o que vai acontecer.\nO texto que acabamos de ler, o Senhor Jesus revela partes importantes. A primeira delas, é que a morte atinge a todas as pessoas.\nA morte alcança todas as pessoas.\nNós sempre pensamos na morte do outro. Até quando falamos da nossa morte, falamos como se fosse da outra pessoa.\nSe observarmos bem, o que Jesus está nos ensinando aqui:\nA morte atinge todas as pessoas. Todos vão passar por esse portal. É necessário que isso aconteça.\nJesus nos ensina nessa parábola, que a alma sobrevive a morte do corpo.\nLucas 16:22-24\nPreste atenção numa coisa. Aqueles que partem conscientes da sua passagem, falam de paraíso, falam dos anjos. Alguns descreveram como eram os anjos. Os servos de Deus, os anjos vem busca-los. Por isso não temos que temer a morte.\nVocê pode até passar pelo vale da sombra da morte, mas a morte, não pode ceifar a vida que Cristo concede, àquele que Nele crê.\nNessa parábola, Jesus revela que o rico foi levado para o Hades.\nO Hades, é o lugar onde o deus da morte, adorado pelos Celtas, levam. O Hades é o deus adorado pelos gregos, que leva a morte. A morte veio e o levou.\nHá uma diferença muito grande, na vida daquele que crê e daquele que não crê.\nNo momento em que se fecham as cortinas dessa vida, se acabam todas as possibilidades. A oportunidade do homem é enquanto ele está no corpo.\nNo exato momento em que você deixa o corpo, o destino, é aquele que você escolheu livremente.\nLázaro não foi para o céu porque era mendigo.\nA questão que Jesus aborda aqui, é que não obstante Lázaro viver uma vida miserável aos olhos daqueles que o conheciam, Lázaro amava a Deus pelo que Deus é. E não pelo que Deus estava oferecendo para ele.\nTem gente que diz amar a Deus, interessado naquilo que Deus pode dar.\nO Cordeiro de Deus é adorado, pelo que Ele é.\nO problema do homem rico, não era a sua riqueza.\nA questão não estava no dinheiro. Estava no fato de que o dinheiro, era o deus dele. O dinheiro ocupava o lugar de Deus na vida dele.\nNão é diferente hoje.\nVocê vê muitos falsos profetas, pregando com interesse de ganhar dinheiro.\nO indivíduo quer servir a Deus, pelo que Deus pode dar.\nO que Deus tem a te oferecer, é tirar você só lugar em que você está e te levar e te colocar nas alturas. No lugar de filho de Deus. E não há nada melhor que isso.\nPorque no exato momento em que você deixar essa vida, você vai descobrir que nada do que você guardou, é seu.\nO problema do rico, é que ele depositava sua esperança, na riqueza que ele possuía.\nEle tinha caído na conversa da serpente que certamente, ele não morreria.\nJesus nos ensina aqui, em Lucas 16:25-26 que a morte sela o destino eterno.\nNo ato em que eles partiram para a eternidade, o destino de ambos estava selado. É isso que a Palavra de Deus diz. Ela não deixa espaço, para ninguem ir para um lugar, aonde os pecados dele é por um tempo castigados. E depois, a gente pode orar para Deus levar a alma dele para o céu.\nO que Jesus revela é que no momento em partimos para a eternidade, a morte sela o destino.\nA justiça é feita, diante da escolha de cada um, durante a vida.\nJesus nos ensina aqui, o caminho para nos livrarmos da morte.\nLucas 16:27-31\nPreste atenção no que Jesus nos ensina aqui.\nTemos a Palavra de Deus. Ela nos mostra o caminho. Todo Velho Testamento aponta para Aquele que é o caminho.\nQuando Jesus chega, Ele se revela ser O CAMINHO.\nTodo Novo Testamento aponta para Jesus, como antídoto para a morte.\nA Bíblia fala da morte espiritual, ou seja, daqueles que rejeitam a graça de Deus, na pessoa de Cristo Jesus. Esses, diante de Deus estão mortos espiritualmente.\nEstão caminhando para uma eternidade, longe de Deus.\nA segunda morte, é a morte física. Essa é o portal que se abre no momento que deixamos essa vida. Quando ele se abre, nosso destino já está selado. Caminho estreito, definido por Jesus como o caminho da vida ou o caminho largo, definido como o caminho da morte.\nDepende de que deus você adorou, durante sua vida. Nenhuma injustiça da parte de Deus. Livre escolha de cada um.\nAbraão ouve aquele homem, no seu desespero.\nAbraão tem toda razão ao dizer, que não adianta mais nada.\nSe esse homem ignora a Palavra de Deus, não adianta mortos virem falar. O problema é a dureza do coração. O problema é a incredulidade. O problema é trocar os prazeres transitórios, pela vida eterna.\nLoucura, mas a maioria faz.\nEnquanto parentes e amigos planejam o seu funeral, você estará mais vivo do que nunca.\nPense nisso.\nNo momento em que você partir para a eternidade, você vai estar diante de Cristo.\nSerá levado pelos anjos diante do trono de Deus ou a morte virá.\nVocê estará mais vivo do que está agora.\nIsso nos revela Jesus nessa parábola.\nA pergunta é:\nAonde você vai passar a eternidade?\nEstará diante do trono de Deus, como Lázaro, adorando ao Senhor com os anjos? Ou sentindo um peso de culpa e abandono, como o homem rico, vivenciando horrores, sozinho?\nOs anjos te levarão ou os deuses da morte?\nOuça os profetas.\nOuça a voz de Deus.\nO próprio Deus se revela pessoalmente o que vai acontecer. Não caia no canto da serpente.\nLembra do que ela disse para Eva?\n\" Certamente você não morrerá. Pode comer o fruto. Pode pecar contra Deus.\"\nJesus veio nos ensinar que, fazer a vontade de Deus é melhor. Melhor para você mesmo.\nComo Isaías nos aconselha, \"buscai ao Senhor, enquanto se pode achar. Invocai - O enquanto Ele está perto.\"\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n05/11/2023\n\" O enigma da morte\"\nLucas 16:22-26\nEssa semana, a humanidade parou, para pensar sobre alguns eventos que foram comemorados.\nUm deles, é o halloween. Uma festa de origem Celta, que eles faziam ao fim das colheitas, para adorar os seus deuses. E também nesses dias, eles adoravam os deuses mortos. Eles criam que nesses dias, os espíritos dos mortos, podiam vagar pela terra. E esse deus que eles adoram, Arawn, deus dos mortos, era um deus que podia possuir a vida das pessoas. Um deus que podia capturar almas e leva-las para lugares sombrios.\nEra comum naquele contexto, os Celtas, os Romanos e também os Egípcios, adoravam deuses dos mortos.\nAnúbis, era uma divindade egípcia, representada por um chacal e eles entendiam que, ele era responsável, por conduzir as almas, no além.\nTambém, adoravam esse deus, entendendo que ele era incumbido de proteger os túmulos e levar as almas ao Hades, onde reside e governa o mundo dos mortos.\nVárias culturas adoravam esses deuses. Também em Israel, havia adoração a deuses mortos, aqueles que se afastavam do Deus vivo.\nImportante que se saibam que, essa festa é um culto a esse deus.\nHá também, quem comemorou finados ou o dia dos mortos.\nQuantos foram aos cemitérios, visitar túmulos de pessoas queridas, que partiram para a eternidade e levaram flores, velas.\nÉ importante ressaltar, que temos que respeitar a fé de cada um, mas lembrar que ali, só está o pó. Porque o espírito, no ato da morte, abre-se um portal e no primeiro minuto, a alma está diante de toda uma eternidade.\nA grande questão, é saber, aonde essa pessoa está passando a eternidade.\nEm todo Velho Testamento, a morte é um enigma.\nA morte é um momento de separação e não de finitude.\nTambém nessa semana, se comemorou o dia da Reforma Protestante.\nNum contexto em que Lutero e grandes reformadores, estavam vivenciando uma igreja, que se corrompeu.\nUma igreja que estava vendendo indulgências.\nEntão, alguns monges, ao examinar as Escrituras, não encontraram embasamento para isso.\nLutero, um monge, se destaca em todo movimento. Ele lê Romanos 1:17 e encontra essa afirmação. O justo viverá pela fé.\nFé somente. Fé do início ao fim.\nFé Naquele que venceu a morte. E então, esses reformadores, baseiam a sua fé e conhecimento, em cinco colunas.\n*Somente a Bíblia. Tomaram a Bíblia como única regra de fé e prática.\n*Somente Cristo. Só Ele nasceu sem pecado, viveu sem pecado, morreu numa cruz e ressuscitou. Somente Cristo pode salvar.\n*Somente pela graça. Graça é favor imerecido de Deus. Graça é aquilo que Deus nos dá sem merecermos.\n*Somente pela fé. Não tenho como comprar minha salvação. Custou o precioso Sangue de Jesus. Sem Sangue não há purificação dos pecados.\nAquele que crê, cuja fé está Cristo como seu Senhor e Salvador, seus pecados, já foram purificados pelo Sangue de Jesus.\n* Somente a Deus a glória. Só Deus é digno de glória. Deus é Soberano.\nPor isso, não celebramos a morte, mas a vida. Os deuses que foram adorados pelos celtas, eram deuses da morte.\nMas o Deus que nós adoramos, é o Deus da vida. Ele é a Vida. Toda Nova Aliança, nos convida a vida. Por isso cultuamos um Deus, que oferece vida eterna em Seu Nome.\nNão consultamos mortos, até porque, o Deus vivo noa proíbe de faze-lo\nMas, o que acontece depois da morte?\nQuando Jesus vem, Jesus revela o que vai acontecer.\nO texto que acabamos de ler, o Senhor Jesus revela partes importantes. A primeira delas, é que a morte atinge a todas as pessoas.\nA morte alcança todas as pessoas.\nNós sempre pensamos na morte do outro. Até quando falamos da nossa morte, falamos como se fosse da outra pessoa.\nSe observarmos bem, o que Jesus está nos ensinando aqui:\nA morte atinge todas as pessoas. Todos vão passar por esse portal. É necessário que isso aconteça.\nJesus nos ensina nessa parábola, que a alma sobrevive a morte do corpo.\nLucas 16:22-24\nPreste atenção numa coisa. Aqueles que partem conscientes da sua passagem, falam de paraíso, falam dos anjos. Alguns descreveram como eram os anjos. Os servos de Deus, os anjos vem busca-los. Por isso não temos que temer a morte.\nVocê pode até passar pelo vale da sombra da morte, mas a morte, não pode ceifar a vida que Cristo concede, àquele que Nele crê.\nNessa parábola, Jesus revela que o rico foi levado para o Hades.\nO Hades, é o lugar onde o deus da morte, adorado pelos Celtas, levam. O Hades é o deus adorado pelos gregos, que leva a morte. A morte veio e o levou.\nHá uma diferença muito grande, na vida daquele que crê e daquele que não crê.\nNo momento em que se fecham as cortinas dessa vida, se acabam todas as possibilidades. A oportunidade do homem é enquanto ele está no corpo.\nNo exato momento em que você deixa o corpo, o destino, é aquele que você escolheu livremente.\nLázaro não foi para o céu porque era mendigo.\nA questão que Jesus aborda aqui, é que não obstante Lázaro viver uma vida miserável aos olhos daqueles que o conheciam, Lázaro amava a Deus pelo que Deus é. E não pelo que Deus estava oferecendo para ele.\nTem gente que diz amar a Deus, interessado naquilo que Deus pode dar.\nO Cordeiro de Deus é adorado, pelo que Ele é.\nO problema do homem rico, não era a sua riqueza.\nA questão não estava no dinheiro. Estava no fato de que o dinheiro, era o deus dele. O dinheiro ocupava o lugar de Deus na vida dele.\nNão é diferente hoje.\nVocê vê muitos falsos profetas, pregando com interesse de ganhar dinheiro.\nO indivíduo quer servir a Deus, pelo que Deus pode dar.\nO que Deus tem a te oferecer, é tirar você só lugar em que você está e te levar e te colocar nas alturas. No lugar de filho de Deus. E não há nada melhor que isso.\nPorque no exato momento em que você deixar essa vida, você vai descobrir que nada do que você guardou, é seu.\nO problema do rico, é que ele depositava sua esperança, na riqueza que ele possuía.\nEle tinha caído na conversa da serpente que certamente, ele não morreria.\nJesus nos ensina aqui, em Lucas 16:25-26 que a morte sela o destino eterno.\nNo ato em que eles partiram para a eternidade, o destino de ambos estava selado. É isso que a Palavra de Deus diz. Ela não deixa espaço, para ninguem ir para um lugar, aonde os pecados dele é por um tempo castigados. E depois, a gente pode orar para Deus levar a alma dele para o céu.\nO que Jesus revela é que no momento em partimos para a eternidade, a morte sela o destino.\nA justiça é feita, diante da escolha de cada um, durante a vida.\nJesus nos ensina aqui, o caminho para nos livrarmos da morte.\nLucas 16:27-31\nPreste atenção no que Jesus nos ensina aqui.\nTemos a Palavra de Deus. Ela nos mostra o caminho. Todo Velho Testamento aponta para Aquele que é o caminho.\nQuando Jesus chega, Ele se revela ser O CAMINHO.\nTodo Novo Testamento aponta para Jesus, como antídoto para a morte.\nA Bíblia fala da morte espiritual, ou seja, daqueles que rejeitam a graça de Deus, na pessoa de Cristo Jesus. Esses, diante de Deus estão mortos espiritualmente.\nEstão caminhando para uma eternidade, longe de Deus.\nA segunda morte, é a morte física. Essa é o portal que se abre no momento que deixamos essa vida. Quando ele se abre, nosso destino já está selado. Caminho estreito, definido por Jesus como o caminho da vida ou o caminho largo, definido como o caminho da morte.\nDepende de que deus você adorou, durante sua vida. Nenhuma injustiça da parte de Deus. Livre escolha de cada um.\nAbraão ouve aquele homem, no seu desespero.\nAbraão tem toda razão ao dizer, que não adianta mais nada.\nSe esse homem ignora a Palavra de Deus, não adianta mortos virem falar. O problema é a dureza do coração. O problema é a incredulidade. O problema é trocar os prazeres transitórios, pela vida eterna.\nLoucura, mas a maioria faz.\nEnquanto parentes e amigos planejam o seu funeral, você estará mais vivo do que nunca.\nPense nisso.\nNo momento em que você partir para a eternidade, você vai estar diante de Cristo.\nSerá levado pelos anjos diante do trono de Deus ou a morte virá.\nVocê estará mais vivo do que está agora.\nIsso nos revela Jesus nessa parábola.\nA pergunta é:\nAonde você vai passar a eternidade?\nEstará diante do trono de Deus, como Lázaro, adorando ao Senhor com os anjos? Ou sentindo um peso de culpa e abandono, como o homem rico, vivenciando horrores, sozinho?\nOs anjos te levarão ou os deuses da morte?\nOuça os profetas.\nOuça a voz de Deus.\nO próprio Deus se revela pessoalmente o que vai acontecer. Não caia no canto da serpente.\nLembra do que ela disse para Eva?\n\" Certamente você não morrerá. Pode comer o fruto. Pode pecar contra Deus.\"\nJesus veio nos ensinar que, fazer a vontade de Deus é melhor. Melhor para você mesmo.\nComo Isaías nos aconselha, \"buscai ao Senhor, enquanto se pode achar. Invocai - O enquanto Ele está perto.\"\nPastor Nélio Monteiro\nIBPS",
      "id": 12,
      "data_pregacao": "05/11/2023"
    },
    {
      "titulo": "Salmos 121",
      "url_blog": "https://pregacoesibps.blogspot.com/2023/11/salmos-121.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n05/11/2023\n\" Viva esperança\"\nSalmos 121\nEsse salmo, faz parte de um grupo de salmos, chamados de cânticos de romagem.\nSão cânticos que os peregrinos cantavam, de louvor ao Senhor, enquanto caminhavam para ir adorar ao Senhor, no templo.\nSe olharmos para a geografia, em Jerusalém vamos perceber que é uma cidade situada entre os montes.\nMuitas pessoas, subiam até a parte mais alta dos montes, para adorarem aos deuses pagãos. Elas subiam a esses montes, e colocavam diante deles, suas vidas, suas esperanças, suas expectativas.\nO salmista, olha para os montes, onde o povo adorava os falsos deuses e ele diz:\n\"De onde virá o meu o socorro.\"\nTrarei nessa manhã, três respostas erradas para essa pergunta.\nPrimeira delas, o meu socorro não virá dos falsos deuses.\nCalvino afirma que o coração do homem, é uma fábrica de ídolos.\nO homem está numa busca constante, de adorar algo.\nEle é religioso por natureza. Então, ele está em constante busca de adorar algo, que faça sentido para sua vida.\nNos tempos antigos, construiam-se muitas imagens, de seres parecidos com homens, onde prestavam cultos a esses falsos deuses.\nNo Novo Testamento, quando Paulo entra em Atenas, seu coração, seu espírito, fica atormentado diante de tantos deuses.\nA busca por um socorro, em um deus, é algo comum ao ser humano.\nEle está em busca dessa divindade o tempo inteiro.\nExistem outros deuses em nosso tempo. Muitas vezes, eles não são palpáveis como os de antigamente, mas continuam tomando o coração dos homens e ocupando o lugar de Deus.\nO que dizer do ídolo, chamado dinheiro?\nMuitos dedicam seu tempo, em prol deste.\nNão há satisfação.\nPrecisamos de mais e mais.\nMuitas pessoas tem dedicado todos os seus anos, sua juventude, seu tempo precioso, que poderia ser dedicado ao Deus verdadeiro; para que possam ter mais e mais.\nNão há contentamento.\nÉ um deus moderno e que cobra caro, aos seus súditos.\nExistem vários desses deuses.\nO dinheiro, o desejo pelo poder e até a família, se torna falso deus e muitas vezes tem tomado o coração dos homens. Não apenas as coisas ruins, se tornam deus em nossa vida.\nMuitas vezes o homem troca os presentes de Deus, pelo deus que dá os presentes.\nÉ a realidade dos nossos dias.\nMas o nosso socorro, não vem dos falsos deuses.\nO meu socorro, não virá de governantes.\nSomos cidadãos, é impossível não fazer política em nossas relações.\nDevemos ser cidadãos, que honram as autoridades, que fazem a diferença e escolham bem seus governantes.\nO crente é chamado para ser modelo de cidadão.\nO chamado de Paulo é durante o império Romano. E mesmo assim a chamada. Sejam bons cidadãos, para que os ímpios olhem para vocês e vejam a diferença.\nJesus não levantou revolucionários sociais, no sentido de lutar pela deposição de governos.\nApesar de sermos contrários, a regimes autoritários, que oprimem nossos semelhantes.\nJesus levantou discípulos, que levassem o Evangelho ao poco. E através da pregação do Evangelho, que o Espírito santo trabalhasse e transformasse corações.\nPessoas transformadas por Deus, deixam suas práticas pecaminosas de antes.\nE as pessoas transformadas pelo Evangelho, transformaram a sociedade ao seu redor.\nO nosso socorro não vem de autoridades, não vem de governantes.\nPrecisamos entender que nosso socorro vem do Senhor.\nSe olharmos para a história do povo de Deus, perceberemos que, muitas vezes, os reis instituídos, levaram as nações, a idolatria. Levaram o povo de Deus, a prestar culto a ídolos. Não podemos e nem devemos pensar que os governos instituídos, são a nossa segurança. O nosso socorro não vem destes.\nAinda existe um terceiro ponto.\nO nosso socorro, não vem de nós mesmos. Em tempos de auto suficiência, de performance; falar que não sou suficiente, parece heresia.\nMas ao redor da Palavra de Deus, perceberemos como a confiança em ,si mesmo, no sentido de se achar o próprio deus, de achar que posso resolver todas as coisas, é um delírio.\nDaniel 4:29-32\nNão somos auto suficientes. Não somos nossos próprios salvadores. O coração altivo é punido pelo Senhor.\nDeus te deu vocações. Te deu características próprias, mas precisamos reconhecer que, o simples fato de respirarmos, para correr atrás, vem porque Deus está sustentando todas as coisas.\nO nosso socorro vem do Senhor. O socorro não vem dos deuses, que aquele povo adorava nos montes, mas vem do Deus que criou os montes.\nO meu socorro não vem dos governantes, mas vem do Deus que criou os homens.\nO nosso socorro não vem do dinheiro, mas do Deus que dá a provisão.\nÉ certo que o guarda de Israel, não se descuidará, não dormirá. Ele protegerá a sua vida.\nO meu socorro vem do Senhor, Criador de todas as coisas. O guarda de Israel, que não permite que nossos pés vacilem.\nEle anda como nossa sombra.\nPrecisamos lembrar que nosso socorro vem do Senhor.\nMuitas vezes, eu olho para os problemas e não vejo saída. Mas o Deus a quem servimos, as cria se for necessário.\nO sacrifício de Cristo, é um lembrete diário, do socorro de um Deus que nos ama.\nO meu socorro está em Jesus Cristo, que se entregou por mim, naquela cruz.\nO meu socorro vem do Senhor, que teve seu Sangue derramado naquela cruz, para que pudessemos estar reunidos hoje, para prestar culto ao Deus Eterno. Apesar do sofrimento que Jesus enfrentou na cruz do calvário, nós estamos aqui, para celebrar a vida, para celebrar a vitória, porque nosso Redentor vive.\nPor isso compartilhamos a Ceia hoje. Ao olhar para os elementos, o pão simbolizando o Corpo de Cristo maltratado, o vinho simbolizando o Sangue de Cristo, devemos trazer a memória aquilo que nos traz esperança.\nA Ceia é um memorial do que Jesus Cristo padeceu por nós naquela cruz.\nMas é um memorial que aponta também, para o futuro. Para nos lembrar que Jesus está vindo, para buscar a Sua Igreja. Porque toda vez que comemos desse pão e tomamos desse cálice, estamos anunciando o sacrifício de Jesus, a nova aliança, até que Ele venha.\nPastor Gabriel Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n05/11/2023\n\" Viva esperança\"\nSalmos 121\nEsse salmo, faz parte de um grupo de salmos, chamados de cânticos de romagem.\nSão cânticos que os peregrinos cantavam, de louvor ao Senhor, enquanto caminhavam para ir adorar ao Senhor, no templo.\nSe olharmos para a geografia, em Jerusalém vamos perceber que é uma cidade situada entre os montes.\nMuitas pessoas, subiam até a parte mais alta dos montes, para adorarem aos deuses pagãos. Elas subiam a esses montes, e colocavam diante deles, suas vidas, suas esperanças, suas expectativas.\nO salmista, olha para os montes, onde o povo adorava os falsos deuses e ele diz:\n\"De onde virá o meu o socorro.\"\nTrarei nessa manhã, três respostas erradas para essa pergunta.\nPrimeira delas, o meu socorro não virá dos falsos deuses.\nCalvino afirma que o coração do homem, é uma fábrica de ídolos.\nO homem está numa busca constante, de adorar algo.\nEle é religioso por natureza. Então, ele está em constante busca de adorar algo, que faça sentido para sua vida.\nNos tempos antigos, construiam-se muitas imagens, de seres parecidos com homens, onde prestavam cultos a esses falsos deuses.\nNo Novo Testamento, quando Paulo entra em Atenas, seu coração, seu espírito, fica atormentado diante de tantos deuses.\nA busca por um socorro, em um deus, é algo comum ao ser humano.\nEle está em busca dessa divindade o tempo inteiro.\nExistem outros deuses em nosso tempo. Muitas vezes, eles não são palpáveis como os de antigamente, mas continuam tomando o coração dos homens e ocupando o lugar de Deus.\nO que dizer do ídolo, chamado dinheiro?\nMuitos dedicam seu tempo, em prol deste.\nNão há satisfação.\nPrecisamos de mais e mais.\nMuitas pessoas tem dedicado todos os seus anos, sua juventude, seu tempo precioso, que poderia ser dedicado ao Deus verdadeiro; para que possam ter mais e mais.\nNão há contentamento.\nÉ um deus moderno e que cobra caro, aos seus súditos.\nExistem vários desses deuses.\nO dinheiro, o desejo pelo poder e até a família, se torna falso deus e muitas vezes tem tomado o coração dos homens. Não apenas as coisas ruins, se tornam deus em nossa vida.\nMuitas vezes o homem troca os presentes de Deus, pelo deus que dá os presentes.\nÉ a realidade dos nossos dias.\nMas o nosso socorro, não vem dos falsos deuses.\nO meu socorro, não virá de governantes.\nSomos cidadãos, é impossível não fazer política em nossas relações.\nDevemos ser cidadãos, que honram as autoridades, que fazem a diferença e escolham bem seus governantes.\nO crente é chamado para ser modelo de cidadão.\nO chamado de Paulo é durante o império Romano. E mesmo assim a chamada. Sejam bons cidadãos, para que os ímpios olhem para vocês e vejam a diferença.\nJesus não levantou revolucionários sociais, no sentido de lutar pela deposição de governos.\nApesar de sermos contrários, a regimes autoritários, que oprimem nossos semelhantes.\nJesus levantou discípulos, que levassem o Evangelho ao poco. E através da pregação do Evangelho, que o Espírito santo trabalhasse e transformasse corações.\nPessoas transformadas por Deus, deixam suas práticas pecaminosas de antes.\nE as pessoas transformadas pelo Evangelho, transformaram a sociedade ao seu redor.\nO nosso socorro não vem de autoridades, não vem de governantes.\nPrecisamos entender que nosso socorro vem do Senhor.\nSe olharmos para a história do povo de Deus, perceberemos que, muitas vezes, os reis instituídos, levaram as nações, a idolatria. Levaram o povo de Deus, a prestar culto a ídolos. Não podemos e nem devemos pensar que os governos instituídos, são a nossa segurança. O nosso socorro não vem destes.\nAinda existe um terceiro ponto.\nO nosso socorro, não vem de nós mesmos. Em tempos de auto suficiência, de performance; falar que não sou suficiente, parece heresia.\nMas ao redor da Palavra de Deus, perceberemos como a confiança em ,si mesmo, no sentido de se achar o próprio deus, de achar que posso resolver todas as coisas, é um delírio.\nDaniel 4:29-32\nNão somos auto suficientes. Não somos nossos próprios salvadores. O coração altivo é punido pelo Senhor.\nDeus te deu vocações. Te deu características próprias, mas precisamos reconhecer que, o simples fato de respirarmos, para correr atrás, vem porque Deus está sustentando todas as coisas.\nO nosso socorro vem do Senhor. O socorro não vem dos deuses, que aquele povo adorava nos montes, mas vem do Deus que criou os montes.\nO meu socorro não vem dos governantes, mas vem do Deus que criou os homens.\nO nosso socorro não vem do dinheiro, mas do Deus que dá a provisão.\nÉ certo que o guarda de Israel, não se descuidará, não dormirá. Ele protegerá a sua vida.\nO meu socorro vem do Senhor, Criador de todas as coisas. O guarda de Israel, que não permite que nossos pés vacilem.\nEle anda como nossa sombra.\nPrecisamos lembrar que nosso socorro vem do Senhor.\nMuitas vezes, eu olho para os problemas e não vejo saída. Mas o Deus a quem servimos, as cria se for necessário.\nO sacrifício de Cristo, é um lembrete diário, do socorro de um Deus que nos ama.\nO meu socorro está em Jesus Cristo, que se entregou por mim, naquela cruz.\nO meu socorro vem do Senhor, que teve seu Sangue derramado naquela cruz, para que pudessemos estar reunidos hoje, para prestar culto ao Deus Eterno. Apesar do sofrimento que Jesus enfrentou na cruz do calvário, nós estamos aqui, para celebrar a vida, para celebrar a vitória, porque nosso Redentor vive.\nPor isso compartilhamos a Ceia hoje. Ao olhar para os elementos, o pão simbolizando o Corpo de Cristo maltratado, o vinho simbolizando o Sangue de Cristo, devemos trazer a memória aquilo que nos traz esperança.\nA Ceia é um memorial do que Jesus Cristo padeceu por nós naquela cruz.\nMas é um memorial que aponta também, para o futuro. Para nos lembrar que Jesus está vindo, para buscar a Sua Igreja. Porque toda vez que comemos desse pão e tomamos desse cálice, estamos anunciando o sacrifício de Jesus, a nova aliança, até que Ele venha.\nPastor Gabriel Monteiro\nIBPS",
      "id": 13,
      "data_pregacao": "05/11/2023"
    }
  ]
}