{
  "ano": 2019,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 5,
  "data_compilacao": "2026-01-15 16:46:09",
  "pregacoes": [
    {
      "titulo": "Salmos 90",
      "url_blog": "https://pregacoesibps.blogspot.com/2019/12/salmos-90.html",
      "conteudo_preview": "Resenha do Culto da Noite de Domingo\n29/12/2019\nSalmos 90\nEsse salmo é uma oração de Moisés. Na verdade, Moisés faz essa oração\nquando está conduzindo o povo pelo deserto. No momento em que ele percebe a ira\nde Deus devido a dureza do coração do povo que ele estava liderando.\nAlgo que Moisés lamenta, ele lamenta nossa mortalidade. Se lembra que\nsomos mortais. A vida é breve.\nTambém lamenta a pecaminosidade humana. Que Deus tinha toda razão de\nestar irado com a nação. Então ele levanta esse clamor diante de Deus.\nFico imaginando Moisés, na vastidão do deserto, olhando para o céu. No\ndeserto, o céu é algo fascinante. Contemplando o céu, ele pensa na glória de\nDeus.\nVolta e meia fico pensando sobre a velocidade do tempo.\nA vida é assim. Ela passa muito rápido. Nem dá tempo da nossa mente\nprocessar bem.\nMoisés vivenciava um momento, em que ele olha para trás, vê o que\npassou. Moisés estava com oitenta anos, e há um misto de gratidão no coração de\nMoisés. Esse homem estava com oitenta anos, liderando uma nação, caminhando\npelo deserto e experimentando o mover da mão de Deus. O poder de Deus.\nAli Moisés reconhece sua dependência de Deus. Ele reflete diante da\nfragilidade e brevidade da vida humana e roga para que Deus volte seu olhar\nsobre seu povo.\nVivemos num tempo em que muitos estão se auto proclamando Deus. Faraó\nachava que era deus. Muitas pessoas se acham deuses. São auto suficientes.\nAcham que não precisam de Deus, mas quando passam pelo vale da sombra da\nmorte, percebem que de fato são pó.\nÉ o que Moisés está proclamando aqui.\nMoisés está refletindo entre o contraste da vida humana e da eternidade\nde Deus.\nO que é o homem? A vida é como uma relva.\nA vida é assim. Quando se é jovem a gente gosta muito de olhar para o\nespelho, mas quando se chega a uma certa idade, passamos rapidinho por ele.\nMas o homem é um mortal. Ele é como a relva. Então reconheça sua\ndependência de Deus.\nMoisés está orando e medita com a consciência de que sua vida está nas\nmãos de Deus. Então ele clama para que ele consiga olhar além do tempo. Ele\nqueria ver o que Abraão viu com os olhos da fé. Ele queria ver o que Paulo viu.\nO que João viu, u, novo céu e uma nova terra.\nEu tenho a impressão, que Deus abre os olhos de Moisés e permite que ele\nveja além do tempo.\nContinuando sua oração, ele pede a Deus que lhe permita compreender o\nsignificado da vida. Ele é um homem de oitenta anos, lógico, que com o vigor\nque Deus lhe deu, peregrinando no deserto.\nMe vem a memória Salomão. Ele quis entender o sentido da vida. No final\nquando ele olha para trás, já velho e arrependido de muitas coisas que não\ndeveria ter feito, ele reconhece que o princípio da sabedoria é o temor ao\nSENHOR.\nO sentido da vida, nós só encontramos em Deus.\nEncontramos pessoas adoecidas e frustradas porque buscaram o sentido da\nvida no tempo. Salomão experimentou essa frustração. Buscou o sentido da vida\nem coisas e só muito velho foi descobrir que o sentido da vida estava em Deus.\nO que encontramos diante da lente do sistema corrupto e perverso, é\nfrustração. Em Deus encontramos o sentido para esse vazio. Entendemos o sentido\nda vida, quando pela fé somos capazes de ver o invisível.\nAtravés de Jesus, compreender que o invisível se fez visível para que\ncompreendêssemos o amor de Deus por nós.\nNo momento de entrar na terra da promessa, Deus chama Moisés e diz que\nele não entrará na Terra da Promessa. Eu não encontro nenhum lamento de Moisés\npor causa disso. É que Moisés sabia para onde Deus o estava levando. Moisés\nhavia compreendido o propósito que Deus tinha para a vida dele.\nDeus tem um propósito na vida de cada um de nós.\nMoisés pede entendimento do amor de Deus para com ele. Para que ele\nmergulhe nesse amor. Ele pede compaixão e sabedoria para usar bem o tempo,\ndentro do propósito do Senhor para sua vida.\nSomos peregrinos. Caminhamos na linha do tempo. Estamos libertos da\ncondenação do pecado. Somos sustentados pela fé em Cristo e pela graça de Deus,\nsomos conduzidos pelo Espírito Santo à eternidade com Deus.\nA resposta que Moisés almeja, podemos ter séculos depois, quando no\nmonte da transfiguração, quando Pedro, Tiago e João veem o Cristo glorificado,\neles viram Moisés e Elias ao lado de Deus.\nEm Deus ele encontrou o sentido da vida. Na verdade, Deus não o\npreparava para liderar o povo no deserto, Deus o estava preparando para uma\neternidade no céu.\nQuando Deus nos permite passar pelo deserto, Ele tem um propósito e o\npropósito de Deus não se resume ao tempo.\nMoisés era um homem de oitenta anos, liderando um povo teimoso, de\ncoração duro, no deserto. Povo difícil. Naquele momento, imagine porque ele\nclamava tanto diante de Deus! mas Deus lhe mostra a eternidade.\nNão foi diferente com Paulo. Foi apedrejado, seu corpo arrastado pelas\nruas, sofreu açoites; olhando pela ótica desse mundo, Paulo seria um miserável.\nTanto sofrimento! Mas Paulo sabia em quem Ele cria.\nEra isso que motivava Paulo. O que nos motiva a caminhar de cabeça\nerguida, cheios de esperança ao longo do tempo; o que nos dá segurança, é com\nquem caminhamos, quem nos conduz.\nO homem é insignificante no tempo e no espaço.\nTodos nós somos dependentes da misericórdia e da graça de Deus.\nMoisés sabia que era pó, mas Deus lhe mostra que ele era filho de Deus. Criado\nà imagem e semelhança de Deus.\nIrmãos tremenda coisa é enfrentar a morte sem esperança em Cristo. No\nentanto, aos que creem, nos aguarda um futuro glorioso.\nRomanos 8:30\nO maior presente de Deus para sua vida, é Cristo. O fato Dele ter\nmorrido em seu lugar, para resgatar sua alma perdida, sem esperança e sem\nsalvação.\nNossa gratidão deve transbordar em alegria, em louvor, em obediência pela\nimortalidade que temos em Cristo. Pela fé em Cristo, Deus nos concede a\nimortalidade.\n1 Timóteo 1:10\nO propósito de Deus para sua vida, transcende o tempo e isso dá sentido à\nvida. Em Cristo somos revestidos de imortalidade.\nPor isso quando o carcereiro pergunta a Paulo: O que deve fazer para ser\nsalvo, ele responde: Crê no Senhor Jesus e serás salvo, tu e tua casa.\nO propósito de Deus para sua vida é te levar para uma eternidade com Deus.\nMensagem: Pastor Nélio Monteiro\nIgreja Batista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da Noite de Domingo\n29/12/2019\nSalmos 90\nEsse salmo é uma oração de Moisés. Na verdade, Moisés faz essa oração\nquando está conduzindo o povo pelo deserto. No momento em que ele percebe a ira\nde Deus devido a dureza do coração do povo que ele estava liderando.\nAlgo que Moisés lamenta, ele lamenta nossa mortalidade. Se lembra que\nsomos mortais. A vida é breve.\nTambém lamenta a pecaminosidade humana. Que Deus tinha toda razão de\nestar irado com a nação. Então ele levanta esse clamor diante de Deus.\nFico imaginando Moisés, na vastidão do deserto, olhando para o céu. No\ndeserto, o céu é algo fascinante. Contemplando o céu, ele pensa na glória de\nDeus.\nVolta e meia fico pensando sobre a velocidade do tempo.\nA vida é assim. Ela passa muito rápido. Nem dá tempo da nossa mente\nprocessar bem.\nMoisés vivenciava um momento, em que ele olha para trás, vê o que\npassou. Moisés estava com oitenta anos, e há um misto de gratidão no coração de\nMoisés. Esse homem estava com oitenta anos, liderando uma nação, caminhando\npelo deserto e experimentando o mover da mão de Deus. O poder de Deus.\nAli Moisés reconhece sua dependência de Deus. Ele reflete diante da\nfragilidade e brevidade da vida humana e roga para que Deus volte seu olhar\nsobre seu povo.\nVivemos num tempo em que muitos estão se auto proclamando Deus. Faraó\nachava que era deus. Muitas pessoas se acham deuses. São auto suficientes.\nAcham que não precisam de Deus, mas quando passam pelo vale da sombra da\nmorte, percebem que de fato são pó.\nÉ o que Moisés está proclamando aqui.\nMoisés está refletindo entre o contraste da vida humana e da eternidade\nde Deus.\nO que é o homem? A vida é como uma relva.\nA vida é assim. Quando se é jovem a gente gosta muito de olhar para o\nespelho, mas quando se chega a uma certa idade, passamos rapidinho por ele.\nMas o homem é um mortal. Ele é como a relva. Então reconheça sua\ndependência de Deus.\nMoisés está orando e medita com a consciência de que sua vida está nas\nmãos de Deus. Então ele clama para que ele consiga olhar além do tempo. Ele\nqueria ver o que Abraão viu com os olhos da fé. Ele queria ver o que Paulo viu.\nO que João viu, u, novo céu e uma nova terra.\nEu tenho a impressão, que Deus abre os olhos de Moisés e permite que ele\nveja além do tempo.\nContinuando sua oração, ele pede a Deus que lhe permita compreender o\nsignificado da vida. Ele é um homem de oitenta anos, lógico, que com o vigor\nque Deus lhe deu, peregrinando no deserto.\nMe vem a memória Salomão. Ele quis entender o sentido da vida. No final\nquando ele olha para trás, já velho e arrependido de muitas coisas que não\ndeveria ter feito, ele reconhece que o princípio da sabedoria é o temor ao\nSENHOR.\nO sentido da vida, nós só encontramos em Deus.\nEncontramos pessoas adoecidas e frustradas porque buscaram o sentido da\nvida no tempo. Salomão experimentou essa frustração. Buscou o sentido da vida\nem coisas e só muito velho foi descobrir que o sentido da vida estava em Deus.\nO que encontramos diante da lente do sistema corrupto e perverso, é\nfrustração. Em Deus encontramos o sentido para esse vazio. Entendemos o sentido\nda vida, quando pela fé somos capazes de ver o invisível.\nAtravés de Jesus, compreender que o invisível se fez visível para que\ncompreendêssemos o amor de Deus por nós.\nNo momento de entrar na terra da promessa, Deus chama Moisés e diz que\nele não entrará na Terra da Promessa. Eu não encontro nenhum lamento de Moisés\npor causa disso. É que Moisés sabia para onde Deus o estava levando. Moisés\nhavia compreendido o propósito que Deus tinha para a vida dele.\nDeus tem um propósito na vida de cada um de nós.\nMoisés pede entendimento do amor de Deus para com ele. Para que ele\nmergulhe nesse amor. Ele pede compaixão e sabedoria para usar bem o tempo,\ndentro do propósito do Senhor para sua vida.\nSomos peregrinos. Caminhamos na linha do tempo. Estamos libertos da\ncondenação do pecado. Somos sustentados pela fé em Cristo e pela graça de Deus,\nsomos conduzidos pelo Espírito Santo à eternidade com Deus.\nA resposta que Moisés almeja, podemos ter séculos depois, quando no\nmonte da transfiguração, quando Pedro, Tiago e João veem o Cristo glorificado,\neles viram Moisés e Elias ao lado de Deus.\nEm Deus ele encontrou o sentido da vida. Na verdade, Deus não o\npreparava para liderar o povo no deserto, Deus o estava preparando para uma\neternidade no céu.\nQuando Deus nos permite passar pelo deserto, Ele tem um propósito e o\npropósito de Deus não se resume ao tempo.\nMoisés era um homem de oitenta anos, liderando um povo teimoso, de\ncoração duro, no deserto. Povo difícil. Naquele momento, imagine porque ele\nclamava tanto diante de Deus! mas Deus lhe mostra a eternidade.\nNão foi diferente com Paulo. Foi apedrejado, seu corpo arrastado pelas\nruas, sofreu açoites; olhando pela ótica desse mundo, Paulo seria um miserável.\nTanto sofrimento! Mas Paulo sabia em quem Ele cria.\nEra isso que motivava Paulo. O que nos motiva a caminhar de cabeça\nerguida, cheios de esperança ao longo do tempo; o que nos dá segurança, é com\nquem caminhamos, quem nos conduz.\nO homem é insignificante no tempo e no espaço.\nTodos nós somos dependentes da misericórdia e da graça de Deus.\nMoisés sabia que era pó, mas Deus lhe mostra que ele era filho de Deus. Criado\nà imagem e semelhança de Deus.\nIrmãos tremenda coisa é enfrentar a morte sem esperança em Cristo. No\nentanto, aos que creem, nos aguarda um futuro glorioso.\nRomanos 8:30\nO maior presente de Deus para sua vida, é Cristo. O fato Dele ter\nmorrido em seu lugar, para resgatar sua alma perdida, sem esperança e sem\nsalvação.\nNossa gratidão deve transbordar em alegria, em louvor, em obediência pela\nimortalidade que temos em Cristo. Pela fé em Cristo, Deus nos concede a\nimortalidade.\n1 Timóteo 1:10\nO propósito de Deus para sua vida, transcende o tempo e isso dá sentido à\nvida. Em Cristo somos revestidos de imortalidade.\nPor isso quando o carcereiro pergunta a Paulo: O que deve fazer para ser\nsalvo, ele responde: Crê no Senhor Jesus e serás salvo, tu e tua casa.\nO propósito de Deus para sua vida é te levar para uma eternidade com Deus.\nMensagem: Pastor Nélio Monteiro\nIgreja Batista Parque Safira",
      "id": 1,
      "data_pregacao": "29/12/2019"
    },
    {
      "titulo": "João 1:14",
      "url_blog": "https://pregacoesibps.blogspot.com/2019/12/joao-114.html",
      "conteudo_preview": "Resenha do Culto da noite de quarta-feira\n25/12/2019\nJoão 1:14\nMuitas vezes não paramos para refletir a profundidade do\nocorre quando aquela criança nasce. O Filho de Deus. O próprio Deus.\nPorque todos os outros deuses, nenhum deles desceu, se manifestou. Até porque\nnão existe um outro deus semelhante ao Altíssimo.\nÉ importante parar para pensar, que Ele desce para livrar-nos dá escravidão do\npecado, da condenação eterna, do aguilhão da morte. Ele desce para nos livrar e\nisso nos reporta quando o povo de Israel estava no Egito. E o povo clama a Deus\ne Deus ouve o clamor do povo e escolhe Moisés para ser instrumento Dele, para\ntirar o seu povo do Egito.\nO encontro de Moisés com Deus foi marcante.\nEle estava numa terra árida e de repente, num arbusto, há uma vegetação\nextraordinária e uma chama envolvia aquela sarça, mas não a consumia.\nE quando Moisés se aproxima, Deus fala com Moisés que ouviu o clamor do seu\npovo e desceu para livra-los.\nSe olharmos para a história vamos ver tempos piores que os\nnossos.\nMuitos falam que o contexto que vivemos é o pior de todas\nas épocas. Engano.\nNão houve tempo pior que aquele, quando o próprio Deus desceu para livrar a\nhumanidade.\nO mesmo se dá com Sodoma e Gomorra, quando Ele interfere.\nDeus cumpriu sua promessa, para livrar-nos de três coisas,\na primeira delas, é o pecado. Não há nada pior que o pecado. O pecado é o\ncâncer da alma. Se o câncer consome o corpo e o leva a sofrimentos terríveis, o\npecado consome o espírito e o leva ao sofrimento eterno.\nNenhum homem conseguiu viver sem pecar. Para que esse\nhomem pudesse interceder por seu povo, foi necessário que o próprio Deus\ndeixasse sua glória e viesse habitar entre nós.\nO aguilhão da morte é algo terrível.\nQuando contemplamos o espírito deixar o corpo, é terrível.\nQuantos irmãos partiram para a eternidade esse ano? A separação do espírito do\ncorpo\n,\né o destino que aqueles que não foram alcançados pela graça\nde Deus, tem. Mas Cristo veio para tirar o aguilhão da morte.\nPensar no nascimento de Jesus, é pensar no fato de que Ele\nnos livra da escravidão do pecado, do aguilhão da morte e consequentemente, nos\nlivra da condenação eterna. Portanto, o verbo se fez carne.\nJoão 1:1-4\nA vida estava Nele, a vida era a luz dos homens.\nQuem é este verbo que se faz carne? Qual era a sua identidade? João diz que Ele\nera 100% Deus. Mas Ele deixa a sua Realeza, se esvazia de si mesmo, deixa a sua\nidentidade.\nColossenses 1:16\nDeus se fez carne. Deus se esvazia da sua glória. A Palavra\nde Deus diz que, em Cristo estava a vida e a vida era a luz do homem. Deus\nhomem. A natureza Divina e humana estava unida em uma só pessoa.\nAquela criança era 100% Deus e 100% homem. Ele usou de duas naturezas, a divina\ne a humana.\nComo Ele fez isso, é um mistério.\nJoão 1:41\nA Palavra de Deus O identifica como o Messias, Aquele que\nera prometido por Deus.\nO texto sagrado diz que verbo se fez carne e habitou entre nós. Deus veio morar\nconosco. Deus veio se identificar conosco. Que Ele é um Deus que veio sentir as\nnossas dores. Ele é um Deus que se revelou de uma forma perfeita a cada um de\nnós. Por isso nós celebramos o Natal. Por isso não podemos nos esquecer que\nAté a vinda de Jesus o homem não podia ver Deus e\nsobreviver.\nIsaías quando tem uma visão da glória de Deus no Santuário, ele pensa que vai\nmorrer. Porque os seus olhos contemplaram o Deus vivo.\nO homem não podia ver Deus e como não podia ver Deus,\nhaviam várias interpretações acerca desse Deus glorioso. E a visão que eles\ntinham, era de um Deus irado. Mas quando Jesus vem, o Deus invisível, se torna\nvisível.\nEle nos revela através das suas vivências quem realmente é\nDeus.\nPercebemos a compaixão de Jesus, o amor que Ele tem para\ncom o pecador. A ira contra o pecado, mas o amor com o pecador. Ao ponto de\nmuitos religiosos daquela época, quererem apedrejar por exemplo, uma mulher\npega em adultério e Ele acolheu aquela mulher.\nJesus não tinha pecado. Ali estava Deus vivo.\nComo somos bons para julgar as pessoas! Para condenar as\npessoas! Para transferir nossos pecados para os outros.\nGraças a Deus que o Redentor veio e revelou sua graça e\nseu profundo amor para conosco.\nO pecado é uma dívida tão alta que nós não podemos pagar.\nPorque o salário do pecado, é a morte.\nMas Jesus veio e pagou o preço dos nossos pecados.\nColossenses 1:15\nImagine comigo o privilégio que foi daqueles discípulos,\nter a consciência de que estavam diante do Deus vivo.\nFico imaginando o momento em que pudermos entrar no céu e contemplar Jesus!\nHebreus 1:3\nEle disse que Jesus é a essência de Deus.\nAquela criança que nasceu é o resplendor da glória de Deus. É a expressão exata\ndo ser de Deus.\nAquela criança que nasceu, foi sacrificada numa cruz, para\npagar o preço dos nossos pecados. Assentou-se a direita da Majestade.\nE hoje, Ele intercede por nós diante do Pai.\nEle pagou nossa dívida, mas nós continuamos dependentes da intercessão Dele.\nVocê não é melhor que Deus.\nO próprio Deus se esvazia da sua condição divina, se faz\n100% homem e vem morar conosco.\nA exemplo do que aconteceu em Êxodo 25:8, quando Deus,\nveio tabernacular, Ele veio estar com o povo de Israel.\nE diz assim o Senhor:\n”E farei um Santuário para que eu possa habitar nele.”\nO propósito da arca, era indicar, era ser algo que fizesse\ncom que as pessoas olhassem, tivessem um objeto visível, para glorificar, para\nsentir a presença de Deus. Só que ela representava a presença de Deus e onde\neles iam, eles levavam a arca. Porque eles sabiam que enquanto a arca estava\ncom eles, Deus estava lá, presente. E na plenitude dos tempos, o próprio Deus\nveio habitar conosco e a arca tornou-se desnecessária.\nO invisível, tornou-se visível.\nAqueles discípulos puderam ver Jesus curando cegos,\nressuscitando homens. Hoje quando celebramos o nascimento de Cristo, não\npodemos esquecer que celebramos a vinda do Deus vivo.\n1 João 1:1\nEle viram os atributos de Deus, as características de\nDeus. A vida daqueles homens foram transformada. A vida de todos aqueles que foram\nalcançados pela graça de Deus, foi transformada. Porque a presença de Cristo em\nnós faz nos faz olhar para nosso próximo com a mesma compaixão que Cristo teve.\nA presença de Cristo na minha vida, faz com que eu ame meu próximo, como Cristo\nme amou.\nHá esperança para você. Cristo se revelou. A sua graça me\nalcançou. Tudo isso porque um menino nasceu.\nCelebramos o Natal, porque podemos ver a Sua glória.\nCelebramos o Natal, porque homens pecadores como eu e você temos esperança. No Natal\nde Jesus não há ninguém melhor que o outro. Fomos alcançados pela graça de\nDeus.\nCelebramos o nascimento de Jesus, porque em Cristo, Deus\nhabitou entre nós. Celebramos o Natal, porque em Cristo, Deus nos redimiu.\nJoão 10:10\nCelebramos o Natal porque em Cristo, Deus nos salvou.\nCelebramos o natal porque em Cristo, nos foi dado o poder de sermos feitos\nfilhos de Deus.\nJoão 1:12\nPor isso nos celebramos o Natal. Celebramos o Natal, porque\nDeus, em Cristo nos redimiu. Celebramos o Natal, porque Deus, em Cristo, nos\nsalvou.\nO maior presente que\nganhei foi Jesus. Porque se Jesus não estivesse aqui, que esperança iria nos\nalcançar? Celebremos o Natal de Jesus, porque Ele veio. Deus nos deu o direito\nde nos tornarmos seus filhos por adoção.\nMensagem: Pastor Nélio\nMonteiro\nIgreja Batista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de quarta-feira\n25/12/2019\nJoão 1:14\nMuitas vezes não paramos para refletir a profundidade do\nocorre quando aquela criança nasce. O Filho de Deus. O próprio Deus.\nPorque todos os outros deuses, nenhum deles desceu, se manifestou. Até porque\nnão existe um outro deus semelhante ao Altíssimo.\nÉ importante parar para pensar, que Ele desce para livrar-nos dá escravidão do\npecado, da condenação eterna, do aguilhão da morte. Ele desce para nos livrar e\nisso nos reporta quando o povo de Israel estava no Egito. E o povo clama a Deus\ne Deus ouve o clamor do povo e escolhe Moisés para ser instrumento Dele, para\ntirar o seu povo do Egito.\nO encontro de Moisés com Deus foi marcante.\nEle estava numa terra árida e de repente, num arbusto, há uma vegetação\nextraordinária e uma chama envolvia aquela sarça, mas não a consumia.\nE quando Moisés se aproxima, Deus fala com Moisés que ouviu o clamor do seu\npovo e desceu para livra-los.\nSe olharmos para a história vamos ver tempos piores que os\nnossos.\nMuitos falam que o contexto que vivemos é o pior de todas\nas épocas. Engano.\nNão houve tempo pior que aquele, quando o próprio Deus desceu para livrar a\nhumanidade.\nO mesmo se dá com Sodoma e Gomorra, quando Ele interfere.\nDeus cumpriu sua promessa, para livrar-nos de três coisas,\na primeira delas, é o pecado. Não há nada pior que o pecado. O pecado é o\ncâncer da alma. Se o câncer consome o corpo e o leva a sofrimentos terríveis, o\npecado consome o espírito e o leva ao sofrimento eterno.\nNenhum homem conseguiu viver sem pecar. Para que esse\nhomem pudesse interceder por seu povo, foi necessário que o próprio Deus\ndeixasse sua glória e viesse habitar entre nós.\nO aguilhão da morte é algo terrível.\nQuando contemplamos o espírito deixar o corpo, é terrível.\nQuantos irmãos partiram para a eternidade esse ano? A separação do espírito do\ncorpo\n,\né o destino que aqueles que não foram alcançados pela graça\nde Deus, tem. Mas Cristo veio para tirar o aguilhão da morte.\nPensar no nascimento de Jesus, é pensar no fato de que Ele\nnos livra da escravidão do pecado, do aguilhão da morte e consequentemente, nos\nlivra da condenação eterna. Portanto, o verbo se fez carne.\nJoão 1:1-4\nA vida estava Nele, a vida era a luz dos homens.\nQuem é este verbo que se faz carne? Qual era a sua identidade? João diz que Ele\nera 100% Deus. Mas Ele deixa a sua Realeza, se esvazia de si mesmo, deixa a sua\nidentidade.\nColossenses 1:16\nDeus se fez carne. Deus se esvazia da sua glória. A Palavra\nde Deus diz que, em Cristo estava a vida e a vida era a luz do homem. Deus\nhomem. A natureza Divina e humana estava unida em uma só pessoa.\nAquela criança era 100% Deus e 100% homem. Ele usou de duas naturezas, a divina\ne a humana.\nComo Ele fez isso, é um mistério.\nJoão 1:41\nA Palavra de Deus O identifica como o Messias, Aquele que\nera prometido por Deus.\nO texto sagrado diz que verbo se fez carne e habitou entre nós. Deus veio morar\nconosco. Deus veio se identificar conosco. Que Ele é um Deus que veio sentir as\nnossas dores. Ele é um Deus que se revelou de uma forma perfeita a cada um de\nnós. Por isso nós celebramos o Natal. Por isso não podemos nos esquecer que\nAté a vinda de Jesus o homem não podia ver Deus e\nsobreviver.\nIsaías quando tem uma visão da glória de Deus no Santuário, ele pensa que vai\nmorrer. Porque os seus olhos contemplaram o Deus vivo.\nO homem não podia ver Deus e como não podia ver Deus,\nhaviam várias interpretações acerca desse Deus glorioso. E a visão que eles\ntinham, era de um Deus irado. Mas quando Jesus vem, o Deus invisível, se torna\nvisível.\nEle nos revela através das suas vivências quem realmente é\nDeus.\nPercebemos a compaixão de Jesus, o amor que Ele tem para\ncom o pecador. A ira contra o pecado, mas o amor com o pecador. Ao ponto de\nmuitos religiosos daquela época, quererem apedrejar por exemplo, uma mulher\npega em adultério e Ele acolheu aquela mulher.\nJesus não tinha pecado. Ali estava Deus vivo.\nComo somos bons para julgar as pessoas! Para condenar as\npessoas! Para transferir nossos pecados para os outros.\nGraças a Deus que o Redentor veio e revelou sua graça e\nseu profundo amor para conosco.\nO pecado é uma dívida tão alta que nós não podemos pagar.\nPorque o salário do pecado, é a morte.\nMas Jesus veio e pagou o preço dos nossos pecados.\nColossenses 1:15\nImagine comigo o privilégio que foi daqueles discípulos,\nter a consciência de que estavam diante do Deus vivo.\nFico imaginando o momento em que pudermos entrar no céu e contemplar Jesus!\nHebreus 1:3\nEle disse que Jesus é a essência de Deus.\nAquela criança que nasceu é o resplendor da glória de Deus. É a expressão exata\ndo ser de Deus.\nAquela criança que nasceu, foi sacrificada numa cruz, para\npagar o preço dos nossos pecados. Assentou-se a direita da Majestade.\nE hoje, Ele intercede por nós diante do Pai.\nEle pagou nossa dívida, mas nós continuamos dependentes da intercessão Dele.\nVocê não é melhor que Deus.\nO próprio Deus se esvazia da sua condição divina, se faz\n100% homem e vem morar conosco.\nA exemplo do que aconteceu em Êxodo 25:8, quando Deus,\nveio tabernacular, Ele veio estar com o povo de Israel.\nE diz assim o Senhor:\n”E farei um Santuário para que eu possa habitar nele.”\nO propósito da arca, era indicar, era ser algo que fizesse\ncom que as pessoas olhassem, tivessem um objeto visível, para glorificar, para\nsentir a presença de Deus. Só que ela representava a presença de Deus e onde\neles iam, eles levavam a arca. Porque eles sabiam que enquanto a arca estava\ncom eles, Deus estava lá, presente. E na plenitude dos tempos, o próprio Deus\nveio habitar conosco e a arca tornou-se desnecessária.\nO invisível, tornou-se visível.\nAqueles discípulos puderam ver Jesus curando cegos,\nressuscitando homens. Hoje quando celebramos o nascimento de Cristo, não\npodemos esquecer que celebramos a vinda do Deus vivo.\n1 João 1:1\nEle viram os atributos de Deus, as características de\nDeus. A vida daqueles homens foram transformada. A vida de todos aqueles que foram\nalcançados pela graça de Deus, foi transformada. Porque a presença de Cristo em\nnós faz nos faz olhar para nosso próximo com a mesma compaixão que Cristo teve.\nA presença de Cristo na minha vida, faz com que eu ame meu próximo, como Cristo\nme amou.\nHá esperança para você. Cristo se revelou. A sua graça me\nalcançou. Tudo isso porque um menino nasceu.\nCelebramos o Natal, porque podemos ver a Sua glória.\nCelebramos o Natal, porque homens pecadores como eu e você temos esperança. No Natal\nde Jesus não há ninguém melhor que o outro. Fomos alcançados pela graça de\nDeus.\nCelebramos o nascimento de Jesus, porque em Cristo, Deus\nhabitou entre nós. Celebramos o Natal, porque em Cristo, Deus nos redimiu.\nJoão 10:10\nCelebramos o Natal porque em Cristo, Deus nos salvou.\nCelebramos o natal porque em Cristo, nos foi dado o poder de sermos feitos\nfilhos de Deus.\nJoão 1:12\nPor isso nos celebramos o Natal. Celebramos o Natal, porque\nDeus, em Cristo nos redimiu. Celebramos o Natal, porque Deus, em Cristo, nos\nsalvou.\nO maior presente que\nganhei foi Jesus. Porque se Jesus não estivesse aqui, que esperança iria nos\nalcançar? Celebremos o Natal de Jesus, porque Ele veio. Deus nos deu o direito\nde nos tornarmos seus filhos por adoção.\nMensagem: Pastor Nélio\nMonteiro\nIgreja Batista Parque Safira",
      "id": 2,
      "data_pregacao": "25/12/2019"
    },
    {
      "titulo": "Lucas 2:1-15",
      "url_blog": "https://pregacoesibps.blogspot.com/2019/12/lucas-21-15.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n22/12/2019\nLucas 2:1-15\nHá uma polêmica sobre a comemoração do Natal. Algumas igrejas não\ncomemoram. O argumento é que é uma festa que tem uma origem pagã ou ocorre numa\ndata, em que de fato, se adorava um deus pagão.\nComeçamos a comemorar o Natal de Jesus, num momento em que a igreja\nprimitiva decidiu comemorar numa mesma data em que se comemorava a adoração ao\ndeus sol. De certa forma, tem razão. De fato, o dia 25 de dezembro é uma data\nque se comemora o nascimento do deus sol. Um deus pagão, adorado naquele\ncontexto.\nPor que então devemos celebrar o natal de Jesus?\nMeus irmãos o nascimento de Jesus é um evento que marca o tempo,\nconsumado no tempo e no espaço. De modo que, como Deus projetou o nascimento de\nJesus para a salvação da humanidade; o nascimento de Jesus é uma data\nimpactante. É uma data determinante.\nNo princípio, logo após os primeiros anos da igreja cristã, não se\ncelebrava o nascimento de Jesus. Não tinha uma data específica.\nNaturalmente que o ano inteiro, em nossos momentos de culto, em que a Palavra\nde Deus é ministrada, estamos falando sobre a vinda de Jesus.\nSobre o fato de que Cristo veio para\nnos salvar.\nA pergunta é: Devemos ou não celebrar\no Natal? Quero me basear em três fato, pelos quais devemos celebrar o Natal.\nDevemos celebrar o Natal, porque o que importa é o evento e não a data.\nComo a igreja primitiva chegou a celebrar o Natal nessa data?\nÉ que era comum esse momento de celebração ao deus sol. E o povo de\nDeus, a igreja naquele contexto, disse: Nós precisamos indicar para os pagãos,\nque de fato há um Deus, um Sol maior do que o deus a quem eles adoram. O Sol\nNascente.\nE a Palavra de Deus fala a respeito de Jesus de forma profética, diz ser\nEle esse Sol maior.\nO texto que lemos diz que chegou o tempo. Que tempo era esse?\nCom certeza, não era Dezembro. Mas, para nós que celebramos, não importa\na data, o importante é que Jesus nasceu.\nFalamos a respeito Daquele que veio, para dar o verdadeiro presente, a\ncada um de nós.\nO maior presente que poderíamos receber de Deus, foi a vinda do Filho de\nDeus. Porque nós estávamos perdidos em nossos delitos e pecados. Caminhávamos\ncomo ovelha que não tem pastor. Caminhávamos sem Deus e sem salvação, então,\nDeus envia seu Filho ao mundo.\nE para nós, o importante, é o evento e não a data. É o fato de que Jesus\nnasceu.\nE se a cristandade decidiu celebrar em Dezembro, porque não falarmos a\nrespeito daquele veio para nos salvar?\nLucas 2:6\nChegou o tempo de nascer o bebê. O tempo que Deus havia estabelecido\npara a vinda do seu Filho ao mundo.\nE nesse tempo, Deus cumpriu a sua promessa. Promessa que Deus fez desde\no momento da queda do homem.\nQuando lemos a respeito do nascimento de Jesus, a Palavra nos informa\nque Maria era uma virgem. Deus a escolheu.\nTalvez, para a própria Maria e para o próprio José, e para as pessoas\ndaquele contexto, entender como Deus fez isso, era um tanto difícil.\nHoje para nós, é muito simples. Hoje uma mulher pode carregar no seu\nventre um bebê fruto de outro homem e de outra mulher.\nDeus simplesmente usa Maria como sua serva. Uma mulher extraordinária,\numa mulher santificada, uma mulher que reconhece no seu próprio filho, o seu\nSalvador.\nEssa mulher extraordinária, foi escolhida e ela então, foi instrumento\nde Deus para que o Filho de Deus viesse ao mundo.\nPortanto, nós celebramos, porque para nós o que importa é que Jesus\nnasceu. Não sabemos qual a data, porque não há registro sobre isso. Celebramos porque\no que importa é o significado e não a origem.\nLucas 2:11\nMeus irmãos, o povo Judeu aguardava o Messias.\nTodas as promessas apontam para o Messias. Para nós, o importante é que\nDeus cumpre em Cristo Jesus, a sua promessa.\nE se o dia 25 é destinado a festa pagã ou não, marcada por orgias e bebedeiras,\ncomo de fato acontecia, a ênfase era a simbologia da luz, era a adoração ao\nsol. E nesse contexto, em que os cristãos veem a celebração desse culto a um\nfalso deus, em que o povo se reunia para celebrar, e bebiam, e comiam e\nfarreavam; celebrando a luz do sol; os cristãos, nesse contexto, entenderam que\ndeveriam aproveitar a data para uma celebração cristã. Para dizer para aquelas\npessoas, que de fato nasceu a luz do mundo, nasceu um Redentor. E que esse\nRedentor não é o sol. Na verdade, o Redentor, é Cristo, o Senhor. Essa foi a decisão\nda igreja naquele contexto, e não é diferente hoje.\nMuitos não estão celebrando o nascimento de Jesus. Estão celebrando uma\nfesta qualquer, que dão presentes aos outros.\nCriaram um natal que não é o Natal de Jesus.\nComo a igreja naquele tempo, olha para os pagãos que celebravam um deus\nque não podia fazer nada por eles. Chamando esse deus de sua luz, quando esse\ndeus, não podia iluminar lhes a alma.\nNaquele contexto, a igreja disse: Nós vamos apresentar Aquele que é o\nSalvador. Aquele que é a verdadeira luz.\nMalaquias 4:2\nMalaquias estava falando daquele viria e traria a verdadeira paz e\nalegria. É desse Sol da justiça que a igreja, naquele contexto resolve celebrar\ne dizer para pagãos, que existe um Sol sim, mas não aquele sol que eles\nadoravam.\nO Deus que adoramos é o Sol da justiça. Ele traz liberdade, Ele traz paz\nao coração daquele que a Ele se rende.\nNa profecia messiânica, Jesus é chamado de Sol da justiça\nQuem O segue não anda em trevas, mas terá a luz da vida.\nÉ este Sol nascente que a igreja de Cristo celebra o seu nascimento.\nPara nós não importa a data. O que nos importa é que Ele veio. Não nos importa\nse lá fora, as pessoas comemoram um outro natal, o nascimento de um outro deus.\nPara nós, o que importa é que nós celebramos o nascimento do nosso Deus.\nNós celebramos o Natal porque nosso Redentor vive, porque Ele veio e\nmorreu na cruz para nos salvar, por que temos esperança Nele. Ele prometeu que\niria na frente, preparar um lugar para todos aqueles que Nele creem. Não nos\nimporta a data.\nCelebramos no tempo que for. Mas ao celebrarmos nesse mês estamos\nanunciando que nasceu o Sol nascente. Que nasceu o Salvador e que só Ele é o\ncaminho, a verdade e a vida. Celebramos o Natal porque para nós o que importa é\naproveitar a oportunidade.\nQueridos, apesar de não ser a data correta, nessa época o espírito do Natal\nestá em evidência.\nUma oportunidade imperdível para falar do primeiro Natal. Do Natal de\nJesus. Do Natal que os anjos anunciaram. Todo universo celebrou o nascimento de\nJesus. E nós O exaltamos e anunciamos que Nele há salvação.\nNós não comemoramos uma data, nós comemoramos o nascimento do nosso\nSalvador.\nComemore o Natal com entusiasmo e alegria, mas não se esqueça que o foco,\nque o Salvador, é Cristo Jesus. Em nossas celebrações não podemos esquecer do\nnosso Salvador. Natal sem Jesus não é Natal.\nO primeiro Natal, celebrou-se o nascimento de Jesus. É isso que\ncelebramos.\nE nesse mês, quando o espírito do Natal está em evidencia, nós não\npoderíamos perder a oportunidade de falar para você, a respeito da boa nova da\nsalvação.\nNosso espírito clama por essa dia maravilhoso. Eu diria que esse vai ser\no terceiro Natal.\nPrimeiro Natal Jesus nasceu.\nSegundo Natal Jesus nasceu no meu coração.\nTerceiro Natal, Jesus vai voltar para me buscar. Até que Ele volte,\nvamos celebrar o fato de que nasceu o Salvador. Feliz Natal: Que hoje possa ser\nNatal em seu coração.\nMensagem de Pastor Nélio Monteiro.\nIgreja Batista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n22/12/2019\nLucas 2:1-15\nHá uma polêmica sobre a comemoração do Natal. Algumas igrejas não\ncomemoram. O argumento é que é uma festa que tem uma origem pagã ou ocorre numa\ndata, em que de fato, se adorava um deus pagão.\nComeçamos a comemorar o Natal de Jesus, num momento em que a igreja\nprimitiva decidiu comemorar numa mesma data em que se comemorava a adoração ao\ndeus sol. De certa forma, tem razão. De fato, o dia 25 de dezembro é uma data\nque se comemora o nascimento do deus sol. Um deus pagão, adorado naquele\ncontexto.\nPor que então devemos celebrar o natal de Jesus?\nMeus irmãos o nascimento de Jesus é um evento que marca o tempo,\nconsumado no tempo e no espaço. De modo que, como Deus projetou o nascimento de\nJesus para a salvação da humanidade; o nascimento de Jesus é uma data\nimpactante. É uma data determinante.\nNo princípio, logo após os primeiros anos da igreja cristã, não se\ncelebrava o nascimento de Jesus. Não tinha uma data específica.\nNaturalmente que o ano inteiro, em nossos momentos de culto, em que a Palavra\nde Deus é ministrada, estamos falando sobre a vinda de Jesus.\nSobre o fato de que Cristo veio para\nnos salvar.\nA pergunta é: Devemos ou não celebrar\no Natal? Quero me basear em três fato, pelos quais devemos celebrar o Natal.\nDevemos celebrar o Natal, porque o que importa é o evento e não a data.\nComo a igreja primitiva chegou a celebrar o Natal nessa data?\nÉ que era comum esse momento de celebração ao deus sol. E o povo de\nDeus, a igreja naquele contexto, disse: Nós precisamos indicar para os pagãos,\nque de fato há um Deus, um Sol maior do que o deus a quem eles adoram. O Sol\nNascente.\nE a Palavra de Deus fala a respeito de Jesus de forma profética, diz ser\nEle esse Sol maior.\nO texto que lemos diz que chegou o tempo. Que tempo era esse?\nCom certeza, não era Dezembro. Mas, para nós que celebramos, não importa\na data, o importante é que Jesus nasceu.\nFalamos a respeito Daquele que veio, para dar o verdadeiro presente, a\ncada um de nós.\nO maior presente que poderíamos receber de Deus, foi a vinda do Filho de\nDeus. Porque nós estávamos perdidos em nossos delitos e pecados. Caminhávamos\ncomo ovelha que não tem pastor. Caminhávamos sem Deus e sem salvação, então,\nDeus envia seu Filho ao mundo.\nE para nós, o importante, é o evento e não a data. É o fato de que Jesus\nnasceu.\nE se a cristandade decidiu celebrar em Dezembro, porque não falarmos a\nrespeito daquele veio para nos salvar?\nLucas 2:6\nChegou o tempo de nascer o bebê. O tempo que Deus havia estabelecido\npara a vinda do seu Filho ao mundo.\nE nesse tempo, Deus cumpriu a sua promessa. Promessa que Deus fez desde\no momento da queda do homem.\nQuando lemos a respeito do nascimento de Jesus, a Palavra nos informa\nque Maria era uma virgem. Deus a escolheu.\nTalvez, para a própria Maria e para o próprio José, e para as pessoas\ndaquele contexto, entender como Deus fez isso, era um tanto difícil.\nHoje para nós, é muito simples. Hoje uma mulher pode carregar no seu\nventre um bebê fruto de outro homem e de outra mulher.\nDeus simplesmente usa Maria como sua serva. Uma mulher extraordinária,\numa mulher santificada, uma mulher que reconhece no seu próprio filho, o seu\nSalvador.\nEssa mulher extraordinária, foi escolhida e ela então, foi instrumento\nde Deus para que o Filho de Deus viesse ao mundo.\nPortanto, nós celebramos, porque para nós o que importa é que Jesus\nnasceu. Não sabemos qual a data, porque não há registro sobre isso. Celebramos porque\no que importa é o significado e não a origem.\nLucas 2:11\nMeus irmãos, o povo Judeu aguardava o Messias.\nTodas as promessas apontam para o Messias. Para nós, o importante é que\nDeus cumpre em Cristo Jesus, a sua promessa.\nE se o dia 25 é destinado a festa pagã ou não, marcada por orgias e bebedeiras,\ncomo de fato acontecia, a ênfase era a simbologia da luz, era a adoração ao\nsol. E nesse contexto, em que os cristãos veem a celebração desse culto a um\nfalso deus, em que o povo se reunia para celebrar, e bebiam, e comiam e\nfarreavam; celebrando a luz do sol; os cristãos, nesse contexto, entenderam que\ndeveriam aproveitar a data para uma celebração cristã. Para dizer para aquelas\npessoas, que de fato nasceu a luz do mundo, nasceu um Redentor. E que esse\nRedentor não é o sol. Na verdade, o Redentor, é Cristo, o Senhor. Essa foi a decisão\nda igreja naquele contexto, e não é diferente hoje.\nMuitos não estão celebrando o nascimento de Jesus. Estão celebrando uma\nfesta qualquer, que dão presentes aos outros.\nCriaram um natal que não é o Natal de Jesus.\nComo a igreja naquele tempo, olha para os pagãos que celebravam um deus\nque não podia fazer nada por eles. Chamando esse deus de sua luz, quando esse\ndeus, não podia iluminar lhes a alma.\nNaquele contexto, a igreja disse: Nós vamos apresentar Aquele que é o\nSalvador. Aquele que é a verdadeira luz.\nMalaquias 4:2\nMalaquias estava falando daquele viria e traria a verdadeira paz e\nalegria. É desse Sol da justiça que a igreja, naquele contexto resolve celebrar\ne dizer para pagãos, que existe um Sol sim, mas não aquele sol que eles\nadoravam.\nO Deus que adoramos é o Sol da justiça. Ele traz liberdade, Ele traz paz\nao coração daquele que a Ele se rende.\nNa profecia messiânica, Jesus é chamado de Sol da justiça\nQuem O segue não anda em trevas, mas terá a luz da vida.\nÉ este Sol nascente que a igreja de Cristo celebra o seu nascimento.\nPara nós não importa a data. O que nos importa é que Ele veio. Não nos importa\nse lá fora, as pessoas comemoram um outro natal, o nascimento de um outro deus.\nPara nós, o que importa é que nós celebramos o nascimento do nosso Deus.\nNós celebramos o Natal porque nosso Redentor vive, porque Ele veio e\nmorreu na cruz para nos salvar, por que temos esperança Nele. Ele prometeu que\niria na frente, preparar um lugar para todos aqueles que Nele creem. Não nos\nimporta a data.\nCelebramos no tempo que for. Mas ao celebrarmos nesse mês estamos\nanunciando que nasceu o Sol nascente. Que nasceu o Salvador e que só Ele é o\ncaminho, a verdade e a vida. Celebramos o Natal porque para nós o que importa é\naproveitar a oportunidade.\nQueridos, apesar de não ser a data correta, nessa época o espírito do Natal\nestá em evidência.\nUma oportunidade imperdível para falar do primeiro Natal. Do Natal de\nJesus. Do Natal que os anjos anunciaram. Todo universo celebrou o nascimento de\nJesus. E nós O exaltamos e anunciamos que Nele há salvação.\nNós não comemoramos uma data, nós comemoramos o nascimento do nosso\nSalvador.\nComemore o Natal com entusiasmo e alegria, mas não se esqueça que o foco,\nque o Salvador, é Cristo Jesus. Em nossas celebrações não podemos esquecer do\nnosso Salvador. Natal sem Jesus não é Natal.\nO primeiro Natal, celebrou-se o nascimento de Jesus. É isso que\ncelebramos.\nE nesse mês, quando o espírito do Natal está em evidencia, nós não\npoderíamos perder a oportunidade de falar para você, a respeito da boa nova da\nsalvação.\nNosso espírito clama por essa dia maravilhoso. Eu diria que esse vai ser\no terceiro Natal.\nPrimeiro Natal Jesus nasceu.\nSegundo Natal Jesus nasceu no meu coração.\nTerceiro Natal, Jesus vai voltar para me buscar. Até que Ele volte,\nvamos celebrar o fato de que nasceu o Salvador. Feliz Natal: Que hoje possa ser\nNatal em seu coração.\nMensagem de Pastor Nélio Monteiro.\nIgreja Batista Parque Safira",
      "id": 3,
      "data_pregacao": "22/12/2019"
    },
    {
      "titulo": "Romanos 8:19-24",
      "url_blog": "https://pregacoesibps.blogspot.com/2019/12/romanos-819-24.html",
      "conteudo_preview": "Resenha do Culto da Noite de Domingo 15/12/2019\nRomanos 8:19-24\nGostaria que você fixasse sua mente na cena do presépio.\nNaquele momento sublime. A Palavra de Deus nos reporta aquele momento sagrado,\nem que todo universo se alegra com o nascimento de Cristo Jesus.\nDesde a queda, diz a Palavra de Deus, que toda natureza\nentrou num processo de destruição.\nSe você olhar para o universo, as galáxias se chocam. Todo universo entrou em\ndesarmonia, com a queda do homem.\nPaulo nos traz a visão da importância, da profundidade, do\nque está envolvido no nascimento de Jesus. Há uma manifestação do universo, uma\nestrela conduz os pastores até onde Jesus estava.\nHá uma manifestação da natureza. No mundo espiritual, anjos louvavam a Deus,\npelo nascimento de Jesus. Quanta esperança depositada naquela criança! Paulo nos\nlembra aqui que o universo esperava com impaciência a adoção dos filhos de\nDeus.\nGênesis 3:17-18\nA Palavra de Deus nos reporta a esse momento.\nA queda cósmica está implícita aqui.\nA queda do homem, desse ser que foi criado à imagem e semelhança de Deus,\nimplicou em toda desarmonia do universo.\nA redenção da natureza está atrelada a redenção do homem,\nporque ela está sob maldição Divina. Quando pensamos na segunda vinda do Senhor\nJesus, veremos que haverá redenção.\nNossos irmãos que partiram na nossa frente, haverão de em primeiro lugar\nencontrar-se com o Senhor.\nNão pensem que vamos preceder aqueles que já dormem.\nEm primeiro lugar aqueles que já partiram, hão de encontrar com o Senhor nos\nares.\nPrecisamos aguardar a vinda do nosso Redentor.\nA natureza aguarda, o universo aguarda esse momento sublime da redenção dos\nfilhos de Deus, porque sua redenção está atrelada a redenção dos filhos de Deus.\nTodo universo aguarda por esse homem. O universo aguarda\ncom impaciência Àquele que é nossa única esperança; Cristo.\nJesus veio. Jesus nasceu conforme Deus profetizou logo\napós a queda. Ele diz de uma virgem que daria a luz a um menino. E que esse\nmenino pisaria a cabeça da serpente. Mas essa lhe feriria o calcanhar.\nEle diz da morte redentora de Cristo Jesus. Quando o Filho\nde Deus levou sobre si a culpa, ele leva sobre si o pecado de todo aquele que Nele\ncrê. A esperança da humanidade, estava naquela criança.\nO propósito de Deus na vida daquela criança, foi concretizado.\nAquele menino cresceu conforme Simeão profetizou, quando\nMaria e José, levou o menino para ser consagrado ao Senhor. Simeão fala sobre o\nministério daquele criança. Fala acerca da sua morte e do seu triunfo. E lá na\ncruz, quando o Senhor estava a entregar o seu espírito, Ele diz: Está\nconcretizado.\nO projeto de Deus foi cumprido para a redenção da humanidade.\nPor isso os anjos cantam, glória a Deus nas alturas e paz\nna terra a quem o Senhor quer bem. Nele o Pai cumpriu sua promessa. O universo\naguarda com expectativa a vinda de Jesus.\nJoão 1:11-12\nA Palavra de Deus nos diz da nossa redenção.\nA todos que O receberam e creram no seu nome, deu-lhes o poder de se tornarem\nfilhos de Deus. Por isso Paulo nos lembra de toda essa expectativa que há na\nnatureza, que há entre os céus e os anjos para esse momento sublime.\nQuando Cristo voltar o universo entrará em ordem.\nPaulo usa uma metáfora muito interessante, de uma mulher\ngrávida. Uma mulher quando descobre que está grávida, logo no ato da concepção,\nvocê não vê o bebê, mas o bebê está ali. O bebê vai desenvolver, até o momento\nem que ele vai nascer.   Paulo está dizendo que pela fé, nós já tomamos\nposse das promessas de Deus. Embora não vejamos. Quando nosso coração está\ncheio do Espírito Santo de Deus, podemos antever esse momento extraordinário em\nque estaremos diante do nosso Redentor.\nComo a natureza, aguardamos um novo céu e uma nova terra.\nJoão, quando foi levado ao futuro, em Apocalipse João diz\nque viu um novo céu e uma nova terra.\nJá não existia mais essa civilização que conhecemos. João viu o futuro. Deus o\nlevou lá.\nDeus lhe mostrou o novo céu e a nova terra.\nAcerca desse lugar, o que o homem não consegue imaginar é\no que Deus tem preparado para aqueles que Nele creem.\nIsaías 11:6-9\nÉ esse momento que todo universo aguarda com ardente\nexpectativa. Quando Deus irá revelar os seus verdadeiros filhos.\n1 coríntios 15:51-53\nPaulo glorifica a Deus. Ele anteviu esse momento. Quando\nisso acontecer, haverá paz na terra.\nJoão revela as coisas que irão acontecer, no Apocalipse,\nporque ele viu.\nAssim como o universo, todos aguardam a segunda vinda do\nnosso Redentor. Hoje celebramos o Natal com júbilo porque há uma viva esperança\nem nosso coração de que O veremos face a face.\nUm dia O louvaremos, porque Ele é o Cordeiro de Deus que\ntirou os pecados do mundo.\nEm Cristo Jesus já recebemos nossa redenção. Ainda não tomamos posse, a criança\nainda não nasceu, mas ela está a caminho.\nO nascimento de Jesus nos remete ao fato de que Jesus voltará e quando Ele\nvoltar ele vai restabelecer a paz em toda terra e a ordem em todo universo. E\nquando isso acontece\nr,\njuntos O adoraremos, no novo céu e na nova\nterra que Deus criou, para aqueles que creem no Menino, que nasceu lá em Belém,\ncumprindo a promessa de Deus; mas que cresceu, se tornou um jovem e morreu na\ncruz para salvar você, que Nele colocou a sua esperança.\nUm dia os discípulos viram Ele subindo aos céus. Enquanto Ele\nsubia aos céus, anjos se prostraram ao lado daquela multidão e disseram: esse\nCristo que vocês estão vendo subir, vai voltar.\nMeus irmãos Jesus vai voltar. E nesse dia, todo universo irá entrar num júbilo indescritível.\nTudo isso, porque um dia Jesus nasceu, e todo dia é Natal\nna vida daquele que entende o propósito de Deus para sua redenção e crê em Cristo\ncomo seu único Senhor e suficiente Salvador.\nNesse dia haverá paz no seu coração! Amém?\nMensagem: Pastor Nélio\nMonteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da Noite de Domingo 15/12/2019\nRomanos 8:19-24\nGostaria que você fixasse sua mente na cena do presépio.\nNaquele momento sublime. A Palavra de Deus nos reporta aquele momento sagrado,\nem que todo universo se alegra com o nascimento de Cristo Jesus.\nDesde a queda, diz a Palavra de Deus, que toda natureza\nentrou num processo de destruição.\nSe você olhar para o universo, as galáxias se chocam. Todo universo entrou em\ndesarmonia, com a queda do homem.\nPaulo nos traz a visão da importância, da profundidade, do\nque está envolvido no nascimento de Jesus. Há uma manifestação do universo, uma\nestrela conduz os pastores até onde Jesus estava.\nHá uma manifestação da natureza. No mundo espiritual, anjos louvavam a Deus,\npelo nascimento de Jesus. Quanta esperança depositada naquela criança! Paulo nos\nlembra aqui que o universo esperava com impaciência a adoção dos filhos de\nDeus.\nGênesis 3:17-18\nA Palavra de Deus nos reporta a esse momento.\nA queda cósmica está implícita aqui.\nA queda do homem, desse ser que foi criado à imagem e semelhança de Deus,\nimplicou em toda desarmonia do universo.\nA redenção da natureza está atrelada a redenção do homem,\nporque ela está sob maldição Divina. Quando pensamos na segunda vinda do Senhor\nJesus, veremos que haverá redenção.\nNossos irmãos que partiram na nossa frente, haverão de em primeiro lugar\nencontrar-se com o Senhor.\nNão pensem que vamos preceder aqueles que já dormem.\nEm primeiro lugar aqueles que já partiram, hão de encontrar com o Senhor nos\nares.\nPrecisamos aguardar a vinda do nosso Redentor.\nA natureza aguarda, o universo aguarda esse momento sublime da redenção dos\nfilhos de Deus, porque sua redenção está atrelada a redenção dos filhos de Deus.\nTodo universo aguarda por esse homem. O universo aguarda\ncom impaciência Àquele que é nossa única esperança; Cristo.\nJesus veio. Jesus nasceu conforme Deus profetizou logo\napós a queda. Ele diz de uma virgem que daria a luz a um menino. E que esse\nmenino pisaria a cabeça da serpente. Mas essa lhe feriria o calcanhar.\nEle diz da morte redentora de Cristo Jesus. Quando o Filho\nde Deus levou sobre si a culpa, ele leva sobre si o pecado de todo aquele que Nele\ncrê. A esperança da humanidade, estava naquela criança.\nO propósito de Deus na vida daquela criança, foi concretizado.\nAquele menino cresceu conforme Simeão profetizou, quando\nMaria e José, levou o menino para ser consagrado ao Senhor. Simeão fala sobre o\nministério daquele criança. Fala acerca da sua morte e do seu triunfo. E lá na\ncruz, quando o Senhor estava a entregar o seu espírito, Ele diz: Está\nconcretizado.\nO projeto de Deus foi cumprido para a redenção da humanidade.\nPor isso os anjos cantam, glória a Deus nas alturas e paz\nna terra a quem o Senhor quer bem. Nele o Pai cumpriu sua promessa. O universo\naguarda com expectativa a vinda de Jesus.\nJoão 1:11-12\nA Palavra de Deus nos diz da nossa redenção.\nA todos que O receberam e creram no seu nome, deu-lhes o poder de se tornarem\nfilhos de Deus. Por isso Paulo nos lembra de toda essa expectativa que há na\nnatureza, que há entre os céus e os anjos para esse momento sublime.\nQuando Cristo voltar o universo entrará em ordem.\nPaulo usa uma metáfora muito interessante, de uma mulher\ngrávida. Uma mulher quando descobre que está grávida, logo no ato da concepção,\nvocê não vê o bebê, mas o bebê está ali. O bebê vai desenvolver, até o momento\nem que ele vai nascer.   Paulo está dizendo que pela fé, nós já tomamos\nposse das promessas de Deus. Embora não vejamos. Quando nosso coração está\ncheio do Espírito Santo de Deus, podemos antever esse momento extraordinário em\nque estaremos diante do nosso Redentor.\nComo a natureza, aguardamos um novo céu e uma nova terra.\nJoão, quando foi levado ao futuro, em Apocalipse João diz\nque viu um novo céu e uma nova terra.\nJá não existia mais essa civilização que conhecemos. João viu o futuro. Deus o\nlevou lá.\nDeus lhe mostrou o novo céu e a nova terra.\nAcerca desse lugar, o que o homem não consegue imaginar é\no que Deus tem preparado para aqueles que Nele creem.\nIsaías 11:6-9\nÉ esse momento que todo universo aguarda com ardente\nexpectativa. Quando Deus irá revelar os seus verdadeiros filhos.\n1 coríntios 15:51-53\nPaulo glorifica a Deus. Ele anteviu esse momento. Quando\nisso acontecer, haverá paz na terra.\nJoão revela as coisas que irão acontecer, no Apocalipse,\nporque ele viu.\nAssim como o universo, todos aguardam a segunda vinda do\nnosso Redentor. Hoje celebramos o Natal com júbilo porque há uma viva esperança\nem nosso coração de que O veremos face a face.\nUm dia O louvaremos, porque Ele é o Cordeiro de Deus que\ntirou os pecados do mundo.\nEm Cristo Jesus já recebemos nossa redenção. Ainda não tomamos posse, a criança\nainda não nasceu, mas ela está a caminho.\nO nascimento de Jesus nos remete ao fato de que Jesus voltará e quando Ele\nvoltar ele vai restabelecer a paz em toda terra e a ordem em todo universo. E\nquando isso acontece\nr,\njuntos O adoraremos, no novo céu e na nova\nterra que Deus criou, para aqueles que creem no Menino, que nasceu lá em Belém,\ncumprindo a promessa de Deus; mas que cresceu, se tornou um jovem e morreu na\ncruz para salvar você, que Nele colocou a sua esperança.\nUm dia os discípulos viram Ele subindo aos céus. Enquanto Ele\nsubia aos céus, anjos se prostraram ao lado daquela multidão e disseram: esse\nCristo que vocês estão vendo subir, vai voltar.\nMeus irmãos Jesus vai voltar. E nesse dia, todo universo irá entrar num júbilo indescritível.\nTudo isso, porque um dia Jesus nasceu, e todo dia é Natal\nna vida daquele que entende o propósito de Deus para sua redenção e crê em Cristo\ncomo seu único Senhor e suficiente Salvador.\nNesse dia haverá paz no seu coração! Amém?\nMensagem: Pastor Nélio\nMonteiro\nIBPS",
      "id": 4,
      "data_pregacao": "15/12/2019"
    },
    {
      "titulo": "João 6:35-40",
      "url_blog": "https://pregacoesibps.blogspot.com/2019/12/joao-635-40.html",
      "conteudo_preview": "Resenha do Culto\nIgreja Batista Parque Safira\nJoão 6:35-40\nTexto escrito logo após o Senhor Jesus ter multiplicado os pães. Imagino\nque delícia comer aqueles pães! Vieram da padaria dos céus. E a multidão gostou.\nTanto que no outro dia, vão ao encontro de Jesus.\nE eles não O encontram e entram num barco e vão para o outro lado. E ali\nencontram Jesus.\nJesus que conhecia as motivações deles, sabia que a motivação deles estava\nerrada. Eles buscavam o pão que Jesus multiplicou, mas deveriam buscar o pão\nque permanece, que nutre a sua alma.\nO que o Senhor Jesus faz aqui, é ensina-los.\nPorque naquele ato, Jesus reprova a motivação deles. Ele conhece os\nsegredos do nosso coração. Ele conhece a motivação de cada um.\nInteressante que Jesus havia feito muitos sinais miraculosos. Até mesmo\nNicodemos, um famoso líder religioso, reconhece que Jesus não poderia fazer\naqueles sinais que fazia, se Deus não fosse com Ele.\nMas, ali, uma multidão vai ao encontro dele pensando no pão que haviam\ndegustado.\nJesus fez tantos sinais para abrir a visão deles; para leva-los a abrir\na visão, além dessa vida transitória, mostrando quem ELE era e eles estavam ali\npor motivações incorretas.\nInsistiam em manter o olhar nas coisas do mundo.\nA ceia não é um simples cerimonial. Ela nos leva a olhar muito além. O\npropósito desse memorial é nós reportar ao sacrifício de Cristo. Ao preço que\nEle pagou pela nossa salvação. Ao fato de que Deus, ali, estava dando seu único\nFilho.\nSobre ELE foi imputado o pecado de todos nós, que Nele cremos. Ele paga\num alto preço para nos levar a olhar além da dimensão humana. Para um tempo que\nvai muito além desse tempo.\nPara o mundo que vai além desse mundo.\nEsse é o propósito de Deus.\nFico imaginando quando Jesus chama a atenção daquela multidão, que O\nbuscava porque degustaram dos pães que Ele multiplicou, quando Ele lhes deu\ntantos outros sinais.\nSe entendêssemos o sacrifício de Jesus naquela cruz, nossa intimidade\ncom Deus seria outra.\nA ceia nos leva a abrir mão de uma vida cristã, a abdicar da arrogância,\ndo orgulho, a entender um Deus que nos perdoa constantemente e muitas vezes\nendurecemos nosso coração. Nos apegamos as coisas do mundo e nos afastamos de\nCristo.\nA intenção de Cristo vai além dessa vida.\nNaquela cruz, ao pagar o preço, Jesus nos elevava à condição de filhos\nde Deus.\nÉ isso que Ele espera de mim e de você. Que você tenha uma vida mais\nelevada. Santificada.\nJesus nos adverte a buscar coisas perduráveis.\nJoão 6:28\nDevemos buscar Cristo. Crer Nele. E se realmente cremos em Cristo,\niremos muito além de uma religiosidade superficial.\nCrer em Cristo é ser revestido por Cristo. É exatamente isso que Jesus\nfez lá na cruz.\nE quando Adão e Eva, pecaram no Éden foi necessário sacrificar um\ncordeiro, ali na cruz, Deus sacrificou o seu Filho.\nEles pedem uma prova a Jesus. Eles insistiam seu olhar nas coisas\ntransitórias, o que revela cada vez mais, a sua cegueira espiritual.\nMas Jesus diz: se você for revestido de Mim, Eu lhe dou a vida eterna.\nVou matar a fome e sede da sua alma. O homem tem fome e sede de Deus.\nO Filho de Deus veio, para te dar vida e vida em abundância. Ele veio\npara se tornar esperança. Ele deu sua vida para te resgatar.\nNa ceia cremos em Cristo como nosso Redentor. Como nosso Salvador. Como\nnosso Senhor.\nA ceia, é um ato de reconhecimento da soberania de Cristo em nossa vida.\nSomente Cristo nos eleva a uma condição de vida superior.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto\nIgreja Batista Parque Safira\nJoão 6:35-40\nTexto escrito logo após o Senhor Jesus ter multiplicado os pães. Imagino\nque delícia comer aqueles pães! Vieram da padaria dos céus. E a multidão gostou.\nTanto que no outro dia, vão ao encontro de Jesus.\nE eles não O encontram e entram num barco e vão para o outro lado. E ali\nencontram Jesus.\nJesus que conhecia as motivações deles, sabia que a motivação deles estava\nerrada. Eles buscavam o pão que Jesus multiplicou, mas deveriam buscar o pão\nque permanece, que nutre a sua alma.\nO que o Senhor Jesus faz aqui, é ensina-los.\nPorque naquele ato, Jesus reprova a motivação deles. Ele conhece os\nsegredos do nosso coração. Ele conhece a motivação de cada um.\nInteressante que Jesus havia feito muitos sinais miraculosos. Até mesmo\nNicodemos, um famoso líder religioso, reconhece que Jesus não poderia fazer\naqueles sinais que fazia, se Deus não fosse com Ele.\nMas, ali, uma multidão vai ao encontro dele pensando no pão que haviam\ndegustado.\nJesus fez tantos sinais para abrir a visão deles; para leva-los a abrir\na visão, além dessa vida transitória, mostrando quem ELE era e eles estavam ali\npor motivações incorretas.\nInsistiam em manter o olhar nas coisas do mundo.\nA ceia não é um simples cerimonial. Ela nos leva a olhar muito além. O\npropósito desse memorial é nós reportar ao sacrifício de Cristo. Ao preço que\nEle pagou pela nossa salvação. Ao fato de que Deus, ali, estava dando seu único\nFilho.\nSobre ELE foi imputado o pecado de todos nós, que Nele cremos. Ele paga\num alto preço para nos levar a olhar além da dimensão humana. Para um tempo que\nvai muito além desse tempo.\nPara o mundo que vai além desse mundo.\nEsse é o propósito de Deus.\nFico imaginando quando Jesus chama a atenção daquela multidão, que O\nbuscava porque degustaram dos pães que Ele multiplicou, quando Ele lhes deu\ntantos outros sinais.\nSe entendêssemos o sacrifício de Jesus naquela cruz, nossa intimidade\ncom Deus seria outra.\nA ceia nos leva a abrir mão de uma vida cristã, a abdicar da arrogância,\ndo orgulho, a entender um Deus que nos perdoa constantemente e muitas vezes\nendurecemos nosso coração. Nos apegamos as coisas do mundo e nos afastamos de\nCristo.\nA intenção de Cristo vai além dessa vida.\nNaquela cruz, ao pagar o preço, Jesus nos elevava à condição de filhos\nde Deus.\nÉ isso que Ele espera de mim e de você. Que você tenha uma vida mais\nelevada. Santificada.\nJesus nos adverte a buscar coisas perduráveis.\nJoão 6:28\nDevemos buscar Cristo. Crer Nele. E se realmente cremos em Cristo,\niremos muito além de uma religiosidade superficial.\nCrer em Cristo é ser revestido por Cristo. É exatamente isso que Jesus\nfez lá na cruz.\nE quando Adão e Eva, pecaram no Éden foi necessário sacrificar um\ncordeiro, ali na cruz, Deus sacrificou o seu Filho.\nEles pedem uma prova a Jesus. Eles insistiam seu olhar nas coisas\ntransitórias, o que revela cada vez mais, a sua cegueira espiritual.\nMas Jesus diz: se você for revestido de Mim, Eu lhe dou a vida eterna.\nVou matar a fome e sede da sua alma. O homem tem fome e sede de Deus.\nO Filho de Deus veio, para te dar vida e vida em abundância. Ele veio\npara se tornar esperança. Ele deu sua vida para te resgatar.\nNa ceia cremos em Cristo como nosso Redentor. Como nosso Salvador. Como\nnosso Senhor.\nA ceia, é um ato de reconhecimento da soberania de Cristo em nossa vida.\nSomente Cristo nos eleva a uma condição de vida superior.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 5,
      "data_pregacao": "àsdezembro 15, 2019"
    }
  ]
}