{
  "ano": 2022,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 13,
  "data_compilacao": "2026-01-15 16:44:55",
  "pregacoes": [
    {
      "titulo": "Salmos 23",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/salmos-23.html",
      "conteudo_preview": "Resenha do culto de quarta-feira\n28/12/2022\n\" Nada me faltará - Bondade e misericórdia me seguirão\"\nSalmos 23\nO contexto, no qual esse salmo é escrito, Davi havia vencido o gigante.\nUm adolescente, vence aquele gigante e agora Davi estava ali, vivendo a presença de Saul.\nHavia recebido a promessa de se casar com a filha do rei.\nAgora, Davi estava convivendo dentro do palácio, sendo preparado, como aquele que seria honrado diante do rei.\nMas também como aquele que reinaria no lugar de Saul.\nMas o período no qual esse salmo havia sido escrito, compreende o momento em que Davi havia matado o gigante mas ainda não havia se tornado rei.\nA promessa de Deus, ainda não havia se cumprido totalmente, na vida dele.\nAgora, Davi estava vivendo todas as afrontas, perseguido por Saul. Mas, diante de todas as certezas que poderiam estar a sua volta, havia algo no coração daquele grande homem, que lhe dava esperança e paz. Algo que fazia com que, ele pudesse experimentar o cuidado de Deus, diante de todas as dificuldades a sua volta.\nQuero pensar na figura que era muito conhecida por Davi.\nEle havia sido pastor e sabia das dificuldades que era, arrebanhar ovelhas. Mas sabia também do amor que ele tinha pelo rebanho do seu pai.\nQuando ouvimos esse salmo, vamos encontrar a perspectiva de prosperidade. Mas Davi não tem essa perspectiva, de que Deus é Aquele que nos dá tudo aquilo que queremos. Davi vai apresentar um Deus, que cuida de cada um de nós, em todas as nossas necessidades.\nÉ maravilhoso, quando compreendemos esse cuidado de Deus, que guia seu rebanho, sua igreja; com amor, com justiça e com bondade.\nDavi, ao escrever esse salmo, queria passar, que a ovelha confia no seu pastor. A ovelha, sabe o quanto ela depende do seu pastor. A ovelha, busca cada vez mais, conhecer, porque ela sabe que, é o seu pastor que vai conduzi-la  em segurança.\nPortanto, o salmo 23 não fala de uma ideia otimista, acerca da vida.  Ele fala que apesar de todos os problemas e dificuldades que temos neste mundo, o crente é alguém que pode descansar no Senhor, porque sabe, que Ele é o Bom Pastor e vai cuidar de cada um de nós. Que vai nos guiar com segurança na jornada que Ele tem preparado para nós.\nO que Davi nos fala, não é fruto de uma teoria ou achismo.\nEle fala:\n\" O Senhor É o meu Pastor, por isso, de nada terei falta.\"\nEu também posso, com confiança, dizer isso. De nada terei falta, porque é o Senhor que está dirigindo a minha vida.\nDavi havia desfrutado dessa experiência.\nDavi não fala de algo que ele ouviu acerca de Deus, ele fala das experiências vividas junto ao Pai.\nApesar das adversidades que se levantavam, ele sabia que Deus estava cuidando dele.\nDeus, para Davi, é Aquele que guia, por caminhos de justiça.\nDavi mostra-nos através dessa ilustração, que Deus quer nos levar a um lugar, onde nossa alma vai encontrar refrigério.\nO que mais precisamos neste mundo?\nOnde as pessoas não tem paz na sua vida?\nOlhamos para sociedade, para as famílias e vemos brigas, desunião, pessoas inquietas.\nPara encontrarmos descanso, precisamos nos submeter a autoridade do Senhor.\nSomente Ele, pode trazer refrigério para nossa alma.\nSabemos que a ovelha é um animal muito medroso.\nSe você tentar chegar perto dela, não sendo seu dono, não tendo convívio com ela, ela vai ficar arisca.\nDavi fala que por ser medrosa, muitas vezes a ovelha não consegue chegar perto da água.\nE por isso, ela pode acabar morrendo de sede.\nQuando o pastor percebe que ela não está segura, o pastor pega a água e leva para aquela ovelha.\nE por conhecer o pastor, ela aceita e bebe da água que ele dá.\nVemos essa figura representada em Jesus.\nÉ Ele que diante do nosso medo, da nossa dificuldade de chegarmos perto de Deus, que vem ao nosso encontro, e nos traz a água, que é tão necessária para nossa vida.\nDeus é o Pastor que cuida de seu rebanho. É Deus que tem cuidado de sua obra, conduzido a igreja.\nÉ Deus que tem trabalhado na nossa vida, no nosso dia a dia.\nPor mais que nos esforcemos, há um propósito de Deus para conduzir cada um de nós.\nPrecisamos caminhar, confiando que, Ele há de prover sobre nossas vidas, ao longo de toda jornada.\nTodos nós passamos por perigos, todos nós passamos pelo vale da sombra da morte.\nDavi sabia bem como conduzir seu rebanho.\nSabia que ao cair da noite, o perigo aumentava.\nQuando o sol deixava de brilhar, o perigo vinha sobre o rebanho.\nMas Davi fala, que ainda que ele viesse enfrentar momentos de adversidades, passando pelo vale da sombra da morte, ele não temeria mal algum.\nIsso é um convite maravilhoso para cada um de nós.\nTermos uma confiança tamanha no Senhor, ao ponto de dizer que mesmo diante do perigo de morte, nós continuaremos em frente, porque se o Senhor está nos conduzindo, sabemos que estamos sendo cuidados.\nJoão 10:11\nO próprio Senhor Jesus, é quem fala essas palavras.\nÉ esse bom pastor, que nos cuida, que nos mostra a direção, que diante do vale da sombra da morte, se o perigo nos alcançar, Ele já entregou a sua vida, para nos livrar de todo mal. Para nos redimir de todo pecado.\nPor causa do pecado estamos cercados pelos perigos da vida.\nDoenças, crises, guerras!\nQuantas vezes passamos pelo vale da sombra da morte, mas apesar de tudo isso, não precisamos ter medo, porque o Senhor tem cuidado de nós.\nJesus nos diz que Ele é a luz do mundo. Ele é a luz que ilumina todo mundo.\nEle é a luz do mundo, que dissipa toda treva. Ou seja, já não há mais sombra de morte, não há mais os perigos que se levantam,\nporque a presença do Senhor, brilha sobre nós.\nPodemos te a certeza de que Jesus é o nosso Bom Pastor. Ele tem cuidado para que nossa caminhada seja segura.\nDavi ainda não havia recebido as promessas, mas caminhava confiadamente na Palavra de Deus, na provisão de Deus e no cuidado de Deus.\nAssim também a igreja, nesses dias, precisa continuar caminhando no cuidado de Deus, na provisão de Deus, naquilo que Deus tem nos falado através da Sua Palavra de Deus.\nO salmo 23 vai nos apresentar, uma realidade de reconciliação, que só é possível por causa da bondade e da misericórdia de Deus.\nSalmos 23:5\nDavi está falando que esse Deus que tem cuidado dele, tem preparado uma mesa, para que todos aqueles que se voltaram contra ele se assentassem com ele a mesa. Agora não eram mais adversários, estavam ali para desfrutar de um banquete.\nEssa realidade da igreja não muda.\nMeus irmãos, se éramos adversários, agora participamos do mesmo banquete.\nEle nos traz à mesa, que Ele mesmo tem preparado.\nSó o Senhor faz com que corações tão distantes, possam se unir e se perdoar.\nOlhando a realidade do mundo, o homem tem brigado por coisas banais.\nA reconciliação só será possível, no dia que os corações se encherem de cuidado e entenderem que  o convite de Deus, é para nos colocar em uma mesa e nos reconciliar mutuamente.\nNos trazer ao banquete que Ele tem preparado para todos aqueles que se prostram diante Dele e O seguem.\nQue cada um de nós, possamos entender essa realidade.\nSomos chamados a uma reconciliação com Deus.\nO Senhor quer nos preparar uma mesa.\nUma mesa para todos que eram inimigos.\nDavi também era um pecador, um homem falho. E para os outros, Davi também era um inimigo. Mas agora ele era um homem reconciliado com seus inimigos.\nDeus quer nos reconciliar. Primeiro precisamos nos reconciliar uns com os outros, para depois nos reconciliarmos com Ele.\nFora isso não seremos guiados a essa mesa.\nSe o Senhor não for nosso pastor, não estaremos desfrutando dessa realidade, da qual nada noa faltará.\nSe o Senhor não for nosso Pastor, não haverá bondade, não haverá misericórdia.\nPois na vida do homem não há nada de bom.\nQue possamos reviver essa Palavra, na alma, no coração e na boca, de cada um de nós.\nQue tenhamos a convicção de que o Senhor é nosso Pastor.\nTe convido a pensar nessa realidade. Será que você  precisa se reconciliar com Deus, se reconciliar com alguém?\nEste é o momento de nos reconciliarmos, uns com os outros.\nPara que possamos viver essa realidade, de habitar sempre na Casa do Senhor.\nMensagem: Pastor Jailson\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto de quarta-feira\n28/12/2022\n\" Nada me faltará - Bondade e misericórdia me seguirão\"\nSalmos 23\nO contexto, no qual esse salmo é escrito, Davi havia vencido o gigante.\nUm adolescente, vence aquele gigante e agora Davi estava ali, vivendo a presença de Saul.\nHavia recebido a promessa de se casar com a filha do rei.\nAgora, Davi estava convivendo dentro do palácio, sendo preparado, como aquele que seria honrado diante do rei.\nMas também como aquele que reinaria no lugar de Saul.\nMas o período no qual esse salmo havia sido escrito, compreende o momento em que Davi havia matado o gigante mas ainda não havia se tornado rei.\nA promessa de Deus, ainda não havia se cumprido totalmente, na vida dele.\nAgora, Davi estava vivendo todas as afrontas, perseguido por Saul. Mas, diante de todas as certezas que poderiam estar a sua volta, havia algo no coração daquele grande homem, que lhe dava esperança e paz. Algo que fazia com que, ele pudesse experimentar o cuidado de Deus, diante de todas as dificuldades a sua volta.\nQuero pensar na figura que era muito conhecida por Davi.\nEle havia sido pastor e sabia das dificuldades que era, arrebanhar ovelhas. Mas sabia também do amor que ele tinha pelo rebanho do seu pai.\nQuando ouvimos esse salmo, vamos encontrar a perspectiva de prosperidade. Mas Davi não tem essa perspectiva, de que Deus é Aquele que nos dá tudo aquilo que queremos. Davi vai apresentar um Deus, que cuida de cada um de nós, em todas as nossas necessidades.\nÉ maravilhoso, quando compreendemos esse cuidado de Deus, que guia seu rebanho, sua igreja; com amor, com justiça e com bondade.\nDavi, ao escrever esse salmo, queria passar, que a ovelha confia no seu pastor. A ovelha, sabe o quanto ela depende do seu pastor. A ovelha, busca cada vez mais, conhecer, porque ela sabe que, é o seu pastor que vai conduzi-la  em segurança.\nPortanto, o salmo 23 não fala de uma ideia otimista, acerca da vida.  Ele fala que apesar de todos os problemas e dificuldades que temos neste mundo, o crente é alguém que pode descansar no Senhor, porque sabe, que Ele é o Bom Pastor e vai cuidar de cada um de nós. Que vai nos guiar com segurança na jornada que Ele tem preparado para nós.\nO que Davi nos fala, não é fruto de uma teoria ou achismo.\nEle fala:\n\" O Senhor É o meu Pastor, por isso, de nada terei falta.\"\nEu também posso, com confiança, dizer isso. De nada terei falta, porque é o Senhor que está dirigindo a minha vida.\nDavi havia desfrutado dessa experiência.\nDavi não fala de algo que ele ouviu acerca de Deus, ele fala das experiências vividas junto ao Pai.\nApesar das adversidades que se levantavam, ele sabia que Deus estava cuidando dele.\nDeus, para Davi, é Aquele que guia, por caminhos de justiça.\nDavi mostra-nos através dessa ilustração, que Deus quer nos levar a um lugar, onde nossa alma vai encontrar refrigério.\nO que mais precisamos neste mundo?\nOnde as pessoas não tem paz na sua vida?\nOlhamos para sociedade, para as famílias e vemos brigas, desunião, pessoas inquietas.\nPara encontrarmos descanso, precisamos nos submeter a autoridade do Senhor.\nSomente Ele, pode trazer refrigério para nossa alma.\nSabemos que a ovelha é um animal muito medroso.\nSe você tentar chegar perto dela, não sendo seu dono, não tendo convívio com ela, ela vai ficar arisca.\nDavi fala que por ser medrosa, muitas vezes a ovelha não consegue chegar perto da água.\nE por isso, ela pode acabar morrendo de sede.\nQuando o pastor percebe que ela não está segura, o pastor pega a água e leva para aquela ovelha.\nE por conhecer o pastor, ela aceita e bebe da água que ele dá.\nVemos essa figura representada em Jesus.\nÉ Ele que diante do nosso medo, da nossa dificuldade de chegarmos perto de Deus, que vem ao nosso encontro, e nos traz a água, que é tão necessária para nossa vida.\nDeus é o Pastor que cuida de seu rebanho. É Deus que tem cuidado de sua obra, conduzido a igreja.\nÉ Deus que tem trabalhado na nossa vida, no nosso dia a dia.\nPor mais que nos esforcemos, há um propósito de Deus para conduzir cada um de nós.\nPrecisamos caminhar, confiando que, Ele há de prover sobre nossas vidas, ao longo de toda jornada.\nTodos nós passamos por perigos, todos nós passamos pelo vale da sombra da morte.\nDavi sabia bem como conduzir seu rebanho.\nSabia que ao cair da noite, o perigo aumentava.\nQuando o sol deixava de brilhar, o perigo vinha sobre o rebanho.\nMas Davi fala, que ainda que ele viesse enfrentar momentos de adversidades, passando pelo vale da sombra da morte, ele não temeria mal algum.\nIsso é um convite maravilhoso para cada um de nós.\nTermos uma confiança tamanha no Senhor, ao ponto de dizer que mesmo diante do perigo de morte, nós continuaremos em frente, porque se o Senhor está nos conduzindo, sabemos que estamos sendo cuidados.\nJoão 10:11\nO próprio Senhor Jesus, é quem fala essas palavras.\nÉ esse bom pastor, que nos cuida, que nos mostra a direção, que diante do vale da sombra da morte, se o perigo nos alcançar, Ele já entregou a sua vida, para nos livrar de todo mal. Para nos redimir de todo pecado.\nPor causa do pecado estamos cercados pelos perigos da vida.\nDoenças, crises, guerras!\nQuantas vezes passamos pelo vale da sombra da morte, mas apesar de tudo isso, não precisamos ter medo, porque o Senhor tem cuidado de nós.\nJesus nos diz que Ele é a luz do mundo. Ele é a luz que ilumina todo mundo.\nEle é a luz do mundo, que dissipa toda treva. Ou seja, já não há mais sombra de morte, não há mais os perigos que se levantam,\nporque a presença do Senhor, brilha sobre nós.\nPodemos te a certeza de que Jesus é o nosso Bom Pastor. Ele tem cuidado para que nossa caminhada seja segura.\nDavi ainda não havia recebido as promessas, mas caminhava confiadamente na Palavra de Deus, na provisão de Deus e no cuidado de Deus.\nAssim também a igreja, nesses dias, precisa continuar caminhando no cuidado de Deus, na provisão de Deus, naquilo que Deus tem nos falado através da Sua Palavra de Deus.\nO salmo 23 vai nos apresentar, uma realidade de reconciliação, que só é possível por causa da bondade e da misericórdia de Deus.\nSalmos 23:5\nDavi está falando que esse Deus que tem cuidado dele, tem preparado uma mesa, para que todos aqueles que se voltaram contra ele se assentassem com ele a mesa. Agora não eram mais adversários, estavam ali para desfrutar de um banquete.\nEssa realidade da igreja não muda.\nMeus irmãos, se éramos adversários, agora participamos do mesmo banquete.\nEle nos traz à mesa, que Ele mesmo tem preparado.\nSó o Senhor faz com que corações tão distantes, possam se unir e se perdoar.\nOlhando a realidade do mundo, o homem tem brigado por coisas banais.\nA reconciliação só será possível, no dia que os corações se encherem de cuidado e entenderem que  o convite de Deus, é para nos colocar em uma mesa e nos reconciliar mutuamente.\nNos trazer ao banquete que Ele tem preparado para todos aqueles que se prostram diante Dele e O seguem.\nQue cada um de nós, possamos entender essa realidade.\nSomos chamados a uma reconciliação com Deus.\nO Senhor quer nos preparar uma mesa.\nUma mesa para todos que eram inimigos.\nDavi também era um pecador, um homem falho. E para os outros, Davi também era um inimigo. Mas agora ele era um homem reconciliado com seus inimigos.\nDeus quer nos reconciliar. Primeiro precisamos nos reconciliar uns com os outros, para depois nos reconciliarmos com Ele.\nFora isso não seremos guiados a essa mesa.\nSe o Senhor não for nosso pastor, não estaremos desfrutando dessa realidade, da qual nada noa faltará.\nSe o Senhor não for nosso Pastor, não haverá bondade, não haverá misericórdia.\nPois na vida do homem não há nada de bom.\nQue possamos reviver essa Palavra, na alma, no coração e na boca, de cada um de nós.\nQue tenhamos a convicção de que o Senhor é nosso Pastor.\nTe convido a pensar nessa realidade. Será que você  precisa se reconciliar com Deus, se reconciliar com alguém?\nEste é o momento de nos reconciliarmos, uns com os outros.\nPara que possamos viver essa realidade, de habitar sempre na Casa do Senhor.\nMensagem: Pastor Jailson\nIBPS",
      "id": 1,
      "data_pregacao": "28/12/2022"
    },
    {
      "titulo": "Lucas 2:14",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/lucas-214.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n25/12/2022\n\" O ADVENTO - O Príncipe da Paz\"\nLucas 2:14\nO contexto em que Jesus nasceu, foi numa época de profunda escuridão. Tempo de desespero, de escravidão, em que havia ausência de paz.\nÉ nesse contexto, quando os anjos anunciam o nascimento de Jesus, que eles, nesse ato de profundo louvor a Deus, eles dizem:\n\" Glória a Deus nas maiores alturas e paz na terra entre os homens a quem ele ama.\"\nEssa história nos encanta e tem encantado gerações.\nEla é contada, sempre apontando para o fato de que Jesus nasceu. E porque Ele veio, veio a esperança.\nE os profetas que apontaram para o tempo, para o fato de que Jesus vinha e como seria Seu ministério, declaram que, Jesus veio para restaurar a paz.\nCada familia tem as suas questões a serem resolvidas, em que há ausência de paz e essa notícia alvissareira traz esperança.\nO que leva o homem a hostilidade contra Deus?\nIsaías 9:6\nPríncipe da Paz. Aquele que vai trazer a paz, num mundo de hostilidade.\nVivemos tempos assim. Não muito diferente do que Isaías apontava, não muito diferente, do que Jesus encontrou.\nA ausência de paz na terra!\nHá cerca de dois mil anos temos recebido o Príncipe da Paz.\nPor que há tanta hostilidade, tanta guerra nos lares?\nPercebemos isso no trânsito. Em que há pessoas extremamente agressivas, que se mata.\nPercebemos isso em várias partes da vida, porque a maior parte das pessoas, ainda não receberam o Príncipe da Paz.\nMas a todos que O receberam, Deus deu-lhes o poder de serem adotados por Deus.\nAgraciados por adoção.\nE Aquele que era Único hoje é o primogênito dentre milhares de milhares de irmãos que foram adotados e fazem parte da família de Deus. Que encontraram a paz em Cristo Jesus.\nE hoje desfrutam dessa paz, que o mundo não conhece. Porque não crê Nele.\nIsaías 9:2\nQual a condição que estava a humanidade?\nEm trevas. Caminhando sem Cristo, sem norte. E o Senhor nos encontra nessa situação. Caminhando sem esperança nenhuma.\nE quando Ele chega, Ele traz paz, traz cura, Ele traz libertação, Ele traz esperança para o desesperançado.\nEle veio para restaurar a paz.\nO homem estava num ato de rebelião contra Deus.\nO homem estava distante de Deus.\nE a Palavra diz que o salário do pecado é a morte.\nEsse é o preço.\nQuem pagaria esse preço?\nIsaías 53:4-5\nIsaías diz que Ele veio sofrer o castigo que nos trouxe a paz.\nEle veio pagar o preço do resgate. Ele veio expiar nossos pecados. Ele veio para nos reconciliar com Deus. Porque desde a queda, o homem virou as costas para Deus.\nE não obstante todos os movimentos de Deus em busca de reconciliar o homem com Ele, fez aliança conosco. Mas nós não cumprimos nossa parte nessa aliança.\nPor isso Cristo veio. Como homem. Desenvolve como homem, sem pecado.\nE como homem, Ele morre na cruz para nos reconciliar com Deus.\nEle é Deus, que desce para nos reconciliar Consigo mesmo.\nEssa é a mensagem de natal. A mais profunda acerca do nascimento de Jesus.\nÉ que Deus tomou a inciativa de vir uma vez mais, para nos reconciliar com Ele mesmo. Para que haja paz com Deus.\nPorque o homem que não está reconciliado com Deus, ele não tem paz.\nVive o desconforto da ausência de paz, ele vive numa eterna busca de algo que preencha, que lhe dê uma satisfação que ele não encontra em lugar nenhum. Então ele acumula coisas.\nEle busca conhecimento. Ele teoriza. Ele busca uma pretensa paz.\nMas o homem sem Deus, não tem paz. Ele vive em guerra, com seu semelhante. E quem não tem paz promove o conflito dentro do lar, promove o conflito em seu trabalho. Quem não tem paz, vive em conflito consigo mesmo.\nPorque o homem não se realiza a não ser em Deus.\nPorque coisas não vão te satisfazer. Conhecimento não vai te satisfazer. A satisfação do homem está em Deus.\nJesus veio trazer paz na terra, a quem Ele quer bem. Àqueles que O receberam em seu coração.\nQue O receberam em seu lar.\nSalmos 127 o salmista diz que, se o Senhor não edificar a casa, em vão trabalham os que a edificam.\nHá uma busca constante por algo mais.\nO sujeito nunca encontra a paz que Cristo oferece.\nE essa paz que não depende das circunstâncias, é que Jesus vai trazer ao coração dos eleitos.\nJoão 14:27\nCristo veio trazer a paz.\nE quando O recebemos no nosso coração, e que de fato, Ele é Senhor na nossa vida, encontramos paz na terra.\nEncontramos paz na terra porque glorificamos Deus nos céus.\nPorque vivemos para a glória de Deus.\nEsse é um tempo de buscar o Príncipe da Paz. De tomar posse da paz que Ele veio trazer.\nComo?\nBuscando a Deus.\nGlorificando a Deus, através da nossa vida.\nJesus veio, para que todos tenham vida. Ele veio para nos reconciliar com Deus. Ele veio para destruir as obras do diabo.\n1 João 3:8\nEle veio pagar o preço, para nos reconciliar com Deus.\nE a verdadeira paz,o homem encontra em íntima comunhão com Deus.\nVivemos dias difíceis, dias conturbados.\nEm que as pessoas, estão insatisfeitas. Isso tudo é a ausência da paz.\nIsso tudo revela o quanto o homem está distante de Deus. Quanto mais distante de Deus, menos você sente paz.\nEssa paz que Jesus veio estabelecer a cada um de nós.\nJesus veio estabelecer a paz no coração do crente.\nO homem sem Deus, não vive em paz, não é promotor da paz, vive em conflito consigo mesmo e com seu próximo, porque ele não tem paz.\nBusque a paz.\nJesus veio para promover a paz.\nO mundo, desde a queda do homem, é isso que você está vendo aí.\nO tempo que Jesus veio, era muito pior, do que a época que estamos vivendo.\nE Jesus libertou  aqueles que estavam em busca de paz.\nAo olhar para as perspectivas naquele contexto, eles não tinham nenhuma perspectiva de um futuro melhor.\nMas é nesse contexto que Jesus os ensina a viver em paz.\nUm dos momentos mais difíceis de Jesus, foi quando ele se encontra diante de Pilatos. E Pilatos olha para Jesus, buscando uma forma de evitar que Jesus fosse para a cruz. Ele olha para o homem em paz. Ali, quem não tinha paz, era Pilatos. Jesus estava em paz, porque Ele estava em paz com Deus.\nQuando estamos em paz com Deus, no centro da vontade de Deus, não importam as circunstâncias. Não importa o momento que estejamos vivendo, vamos estar em perfeita paz. Porque independente das circunstâncias, independente de como será o amanhã, estaremos seguros, porque estamos nas mãos de Deus.\nQuem anda com Jesus está em boa companhia, quem anda com Jesus, está em paz com Deus, quem anda com Jesus, não tem medo do futuro. Quem anda com Jesus não tem dificuldades em perdoar, porque ele foi perdoado.\nNão tem dificuldade em dar um passo para a reconciliação, porque Deus deu esse passo, quando estávamos em rebelião contra Ele.\nNós O ofendemos, mas Ele nos ama de forma tão profunda, que Ele desce aqui para nos levar de volta para lá.\nJesus conquistou a paz na cruz, ressuscitando ao terceiro dia e está a direita do Pai, intercedendo por nós.\nJesus foi um promotor de paz, até o último momento.\nEvitando que a ira de Deus viesse sobre nós.\nQue Cristo possa nascer no seu coração e ser Senhor de fato da sua vida.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n25/12/2022\n\" O ADVENTO - O Príncipe da Paz\"\nLucas 2:14\nO contexto em que Jesus nasceu, foi numa época de profunda escuridão. Tempo de desespero, de escravidão, em que havia ausência de paz.\nÉ nesse contexto, quando os anjos anunciam o nascimento de Jesus, que eles, nesse ato de profundo louvor a Deus, eles dizem:\n\" Glória a Deus nas maiores alturas e paz na terra entre os homens a quem ele ama.\"\nEssa história nos encanta e tem encantado gerações.\nEla é contada, sempre apontando para o fato de que Jesus nasceu. E porque Ele veio, veio a esperança.\nE os profetas que apontaram para o tempo, para o fato de que Jesus vinha e como seria Seu ministério, declaram que, Jesus veio para restaurar a paz.\nCada familia tem as suas questões a serem resolvidas, em que há ausência de paz e essa notícia alvissareira traz esperança.\nO que leva o homem a hostilidade contra Deus?\nIsaías 9:6\nPríncipe da Paz. Aquele que vai trazer a paz, num mundo de hostilidade.\nVivemos tempos assim. Não muito diferente do que Isaías apontava, não muito diferente, do que Jesus encontrou.\nA ausência de paz na terra!\nHá cerca de dois mil anos temos recebido o Príncipe da Paz.\nPor que há tanta hostilidade, tanta guerra nos lares?\nPercebemos isso no trânsito. Em que há pessoas extremamente agressivas, que se mata.\nPercebemos isso em várias partes da vida, porque a maior parte das pessoas, ainda não receberam o Príncipe da Paz.\nMas a todos que O receberam, Deus deu-lhes o poder de serem adotados por Deus.\nAgraciados por adoção.\nE Aquele que era Único hoje é o primogênito dentre milhares de milhares de irmãos que foram adotados e fazem parte da família de Deus. Que encontraram a paz em Cristo Jesus.\nE hoje desfrutam dessa paz, que o mundo não conhece. Porque não crê Nele.\nIsaías 9:2\nQual a condição que estava a humanidade?\nEm trevas. Caminhando sem Cristo, sem norte. E o Senhor nos encontra nessa situação. Caminhando sem esperança nenhuma.\nE quando Ele chega, Ele traz paz, traz cura, Ele traz libertação, Ele traz esperança para o desesperançado.\nEle veio para restaurar a paz.\nO homem estava num ato de rebelião contra Deus.\nO homem estava distante de Deus.\nE a Palavra diz que o salário do pecado é a morte.\nEsse é o preço.\nQuem pagaria esse preço?\nIsaías 53:4-5\nIsaías diz que Ele veio sofrer o castigo que nos trouxe a paz.\nEle veio pagar o preço do resgate. Ele veio expiar nossos pecados. Ele veio para nos reconciliar com Deus. Porque desde a queda, o homem virou as costas para Deus.\nE não obstante todos os movimentos de Deus em busca de reconciliar o homem com Ele, fez aliança conosco. Mas nós não cumprimos nossa parte nessa aliança.\nPor isso Cristo veio. Como homem. Desenvolve como homem, sem pecado.\nE como homem, Ele morre na cruz para nos reconciliar com Deus.\nEle é Deus, que desce para nos reconciliar Consigo mesmo.\nEssa é a mensagem de natal. A mais profunda acerca do nascimento de Jesus.\nÉ que Deus tomou a inciativa de vir uma vez mais, para nos reconciliar com Ele mesmo. Para que haja paz com Deus.\nPorque o homem que não está reconciliado com Deus, ele não tem paz.\nVive o desconforto da ausência de paz, ele vive numa eterna busca de algo que preencha, que lhe dê uma satisfação que ele não encontra em lugar nenhum. Então ele acumula coisas.\nEle busca conhecimento. Ele teoriza. Ele busca uma pretensa paz.\nMas o homem sem Deus, não tem paz. Ele vive em guerra, com seu semelhante. E quem não tem paz promove o conflito dentro do lar, promove o conflito em seu trabalho. Quem não tem paz, vive em conflito consigo mesmo.\nPorque o homem não se realiza a não ser em Deus.\nPorque coisas não vão te satisfazer. Conhecimento não vai te satisfazer. A satisfação do homem está em Deus.\nJesus veio trazer paz na terra, a quem Ele quer bem. Àqueles que O receberam em seu coração.\nQue O receberam em seu lar.\nSalmos 127 o salmista diz que, se o Senhor não edificar a casa, em vão trabalham os que a edificam.\nHá uma busca constante por algo mais.\nO sujeito nunca encontra a paz que Cristo oferece.\nE essa paz que não depende das circunstâncias, é que Jesus vai trazer ao coração dos eleitos.\nJoão 14:27\nCristo veio trazer a paz.\nE quando O recebemos no nosso coração, e que de fato, Ele é Senhor na nossa vida, encontramos paz na terra.\nEncontramos paz na terra porque glorificamos Deus nos céus.\nPorque vivemos para a glória de Deus.\nEsse é um tempo de buscar o Príncipe da Paz. De tomar posse da paz que Ele veio trazer.\nComo?\nBuscando a Deus.\nGlorificando a Deus, através da nossa vida.\nJesus veio, para que todos tenham vida. Ele veio para nos reconciliar com Deus. Ele veio para destruir as obras do diabo.\n1 João 3:8\nEle veio pagar o preço, para nos reconciliar com Deus.\nE a verdadeira paz,o homem encontra em íntima comunhão com Deus.\nVivemos dias difíceis, dias conturbados.\nEm que as pessoas, estão insatisfeitas. Isso tudo é a ausência da paz.\nIsso tudo revela o quanto o homem está distante de Deus. Quanto mais distante de Deus, menos você sente paz.\nEssa paz que Jesus veio estabelecer a cada um de nós.\nJesus veio estabelecer a paz no coração do crente.\nO homem sem Deus, não vive em paz, não é promotor da paz, vive em conflito consigo mesmo e com seu próximo, porque ele não tem paz.\nBusque a paz.\nJesus veio para promover a paz.\nO mundo, desde a queda do homem, é isso que você está vendo aí.\nO tempo que Jesus veio, era muito pior, do que a época que estamos vivendo.\nE Jesus libertou  aqueles que estavam em busca de paz.\nAo olhar para as perspectivas naquele contexto, eles não tinham nenhuma perspectiva de um futuro melhor.\nMas é nesse contexto que Jesus os ensina a viver em paz.\nUm dos momentos mais difíceis de Jesus, foi quando ele se encontra diante de Pilatos. E Pilatos olha para Jesus, buscando uma forma de evitar que Jesus fosse para a cruz. Ele olha para o homem em paz. Ali, quem não tinha paz, era Pilatos. Jesus estava em paz, porque Ele estava em paz com Deus.\nQuando estamos em paz com Deus, no centro da vontade de Deus, não importam as circunstâncias. Não importa o momento que estejamos vivendo, vamos estar em perfeita paz. Porque independente das circunstâncias, independente de como será o amanhã, estaremos seguros, porque estamos nas mãos de Deus.\nQuem anda com Jesus está em boa companhia, quem anda com Jesus, está em paz com Deus, quem anda com Jesus, não tem medo do futuro. Quem anda com Jesus não tem dificuldades em perdoar, porque ele foi perdoado.\nNão tem dificuldade em dar um passo para a reconciliação, porque Deus deu esse passo, quando estávamos em rebelião contra Ele.\nNós O ofendemos, mas Ele nos ama de forma tão profunda, que Ele desce aqui para nos levar de volta para lá.\nJesus conquistou a paz na cruz, ressuscitando ao terceiro dia e está a direita do Pai, intercedendo por nós.\nJesus foi um promotor de paz, até o último momento.\nEvitando que a ira de Deus viesse sobre nós.\nQue Cristo possa nascer no seu coração e ser Senhor de fato da sua vida.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 2,
      "data_pregacao": "25/12/2022"
    },
    {
      "titulo": "Salmos 63",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/salmos-63.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n25/12/2022\nSalmos 63\n\" Em busca de Deus\"\nEsse salmos nos transmite a ideia da consagração de Davi que foi rei em Israel.\nMostra quão Davi ansiava por estar no Santuário e contemplar a grandeza de Deus.\nMuitas vezes as pessoas tem a possibilidade de estar no templo e no corre corre da vida, perdem o privilégio de estar na Casa de Deus.\nE quando chega um momento da vida, que não tem condições de estar, anseiam por estar.\nDavi fala da sua vivência no Santuário, vendo a manifestação do poder de Deus, e agora, ele não pode estar.\nNo contexto em que Davi se encontra, ele está sendo perseguido pelo rei Saul, que tenta mata-lo.\nE no deserto, Davi então, escreve esse salmo.\nEle diz para Deus da sede que sua alma sente de Deus.\nE a pergunta é:\nQuantos corações, realmente, tem sede de Deus?\nVivemos num tempo de muita superficialidade, num tempo que, existem muitos entretenimentos, que roubam nosso tempo.\nE desde quando acordamos, a primeira coisa, não tem sido buscar a Face de Deus.\nHoje as pessoas tem tempo para ficar horas no celular, mas não tem tempo para dessedentar a sede da sua alma, na Fonte da Água Viva que é Cristo; estar na presença de Deus.\nDavi traz nesse salmo uma oração.\nMeus irmãos, há momentos da vida que todo desejo da nossa alma, é que Deus segure na nossa mão direita e nos conduza, porque nos sentimos sós.\nVemos postagens no Facebook, Instagram, em outras redes, postam fotos em família, sorrindo, e quando você tem oportunidade de sentar com elas, estão com seu coração ferido, estão insatisfeitas, estão angustiadas.\nQuantos nos surpreendem!\nPorque o que você vê nas redes sociais, não é o que essas pessoas estão realmente vivendo.\nMeus irmãos, estamos vivendo uma época, em que se cultiva a aparência externa e pouco se cuida da vida com Deus.\nPouco se cultiva de alimentar a alma, de estar com Deus, de andar com Deus.\nIsso faz com que o interior esteja em desordem.\nNa primeira dificuldade, o mundo da pessoa cai.\nÉ porque lá por dentro, as bases estavam comprometidas.\nMeus irmãos, buscar a Face de Deus, sempre foi e deve ser prioridade na vida daquele que realmente quer ter comunhão com Deus.\nVivemos tempos nebulosos.\nHá momentos que você precisa se desconectar.\nVivemos numa sociedade neurotizante. Relacionamentos tóxicos, pessoas vazias.\nPrecisamos voltar o nosso olhar para Deus.\nDavi estava no deserto, vivendo momentos difíceis.\nVirava a madrugada pensando em Deus, porque a noite era um momento extremamente perigoso.\nEles precisavam estar em vigília. Ninguém podia vir. Eles estavam fugindo.\nNesse tempo, o que Davi faz?\nEle volta o seu pensamento para Deus. Ele busca a Deus. Ele busca a proteção em Deus. Ele busca descansar em Deus.\nHoje, precisamos buscar a Deus, como nunca. Porque vivemos um tempo de relacionamentos tóxicos, de uma sociedade adoecida.\nPrecisamos estar na presença de Deus.\nComo faz bem para sua alma, o tempo que você ouve a voz de Deus!\nQuantas vezes acordamos pela madrugada, angustiados diante de situações mal resolvidas. Essa é um oportunidade que você tem, de dobrar seus joelhos e ir na presença de Deus.\nEssa é a oportunidade que você tem de apresentar as suas demandas diante de Deus.\nOrar pelas pessoas que você ama, clamar pelas pessoas.\nDavi busca íntima comunhão com Deus.\nComo lidar com ameaças internas e externas?\nHá um vazio existencial. Muitas pessoas estão cultivando, só a vida de aparências. E somos estimulados a isso!\nSomos estimulados a apresentar para as pessoas, uma vida que não estamos desfrutando dela de verdade. É que não cultivamos as disciplinas espirituais.\nA meditação, a oração, o estudo da Palavra de Deus, a contemplação.\nImagine Jesus, pregando o Sermão da Montanha!\nUm dos lugares mais lindos e Jesus está trazendo os valores do Reino.\nQual o tempo que você reserva para você meditar na Palavra de Deus, para você contemplar?\nQuando contemplamos nossos filhos pela primeira vez, vemos o milagre da vida. Quando contemplamos nossos filhos, entendemos o amor de Deus.\nO quanto Deus nos ama.\nTemos parado para contemplar? Temos parado para olhar para os outros? Temos parado para contemplar as maravilhas de Deus?\nPassamos pela pandemia, que período difícil, angustiante! Todos nós vivemos. E graças a Deus estamos aqui, celebrando. Por que? Em tempos assim, Deus mandou tantas crianças, para alegrar nosso coração, dizendo:\n\" A vida continua.\"\nÉ a vida nascendo em tempos como esses, renovando a nossa esperança.\nNaquele tempo eu dormia e adorava orando.\nEsse é o nosso Deus. Busque essa íntima comunhão com Ele.\nNinguém viveu tempos mais nebulosos que Jesus.\nJesus chegou num tempo, em que as pessoas estavam profundamente angustiadas, sem perspectivas de futuro. Eles eram escravos, tinham tentado todas as formas para se livrar mas o inimigo era muito mais poderoso do que eles.\nE quando Jesus chega, a Palavra de Deus vai trazendo esperança para o coração. Eles vão sendo libertos, entendendo que a verdadeira liberdade, começa dentro de nós.\nCom o cuidado de Deus. E se você estiver livre por dentro, não importa as circunstâncias, em que você está inserido.\nA verdadeira liberdade, aquela que encontramos em Cristo.\nE Jesus nos ensina isso, em Seu ministério, em seu tempo a sós com Deus. Na Sua busca de Deus.\nMarcos 1:35\nImagina! Os discípulos acordavam, aonde estava Jesus?\nEles saiam e encontravam Jesus, buscando a Face de Deus.\nQual era o segredo de Jesus para viver naquela sociedade, em que era perseguido, queriam sua morte? Aonde Jesus encontrou a liberdade?\nEm Seu tempo a sós com Deus.\nVocê tem andado com Deus?\nVocê tem cultivado seu mundo interior?\nJesus libertava pessoas possessas de satanás.\nJesus curava doentes. Jesus levava esperança aos desesperançados.\nLibertava os cativos de satanás.\nMeus irmãos, o mesmo Deus do passado, é o Deus do presente e vai ser do futuro.\nEle é Deus!\nPrecisamos busca-Lo. Precisamos confiar Nele. Precisamos entender que, Ele é o mesmo Deus que liberta, que cura e que transforma. É o mesmo Deus que cura as feridas do seu coração, que te dá liberdade.\nMas tem nos faltado nesses dias, uma busca de intimidade com Deus.\nEle é o mesmo Deus. O mesmo Deus do passado.\nQue opera da mesma forma, que Ele operou no passado.\nEle é Deus sempre presente. Ele é o Emanuel, Ele é o Deus conosco.\nEle esteve presente no passado de diversas formas. Na plenitude dos tempos, enviando Seu Filho para estar conosco.\nEle é o Deus sempre presente. E o nosso desafio, é buscar a Deus no tempo presente.\nBusca-Lo. Prioriza-Lo de fato.\nDesligue seu celular por uma hora e gaste esse tempo com Deus e você vai ver sua vida ser transformada, enriquecida, suas feridas serem curadas. E você vai começar a sentir, cada dia mais, sede de Deus. Como Davi.\nÉ isso que tem faltado nesses dias.\nTanta gente ferida, tanta gente adoecida, por falta de buscar a Deus de fato.\nQuantas pessoas chegam aflitas, que a gente não sabe o que falar. Mas você apresenta a Cristo, e encontrando Cristo, elas encontram sentido para sua vida.\nPrecisamos buscar a Deus.\nNo ano que inicia coloque na sua agenda, Deus como prioridade.\nPrecisamos de pais que coloquem seus filhos nos santos e retos caminhos de Deus. Precisamos de pais que oram pelos seus filhos, que abençoam seus filhos, e os consagre diariamente a Deus.\nQuantos pais não oram mais pelos seus filhos, como deveriam orar!\nNão andam pelos caminhos do Senhor, como deveriam andar!\nEm Deus está toda nossa esperança.\nEle nasceu um dia e nos celebramos. Mas Ele também exerceu um ministério e sofreu para nos conceder salvação. Mas também venceu a morte, também ressuscitou. Também está presente no coração de todo aquele que O busca. De todos os eleitos de Deus e crêem em Cristo como seu Senhor e Salvador.\nFeliz Natal a todos.\nQue o Cristo que habita em mim e habita em você, possa, não só ter nascido, mas seja Senhor Absoluto na sua vida.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n25/12/2022\nSalmos 63\n\" Em busca de Deus\"\nEsse salmos nos transmite a ideia da consagração de Davi que foi rei em Israel.\nMostra quão Davi ansiava por estar no Santuário e contemplar a grandeza de Deus.\nMuitas vezes as pessoas tem a possibilidade de estar no templo e no corre corre da vida, perdem o privilégio de estar na Casa de Deus.\nE quando chega um momento da vida, que não tem condições de estar, anseiam por estar.\nDavi fala da sua vivência no Santuário, vendo a manifestação do poder de Deus, e agora, ele não pode estar.\nNo contexto em que Davi se encontra, ele está sendo perseguido pelo rei Saul, que tenta mata-lo.\nE no deserto, Davi então, escreve esse salmo.\nEle diz para Deus da sede que sua alma sente de Deus.\nE a pergunta é:\nQuantos corações, realmente, tem sede de Deus?\nVivemos num tempo de muita superficialidade, num tempo que, existem muitos entretenimentos, que roubam nosso tempo.\nE desde quando acordamos, a primeira coisa, não tem sido buscar a Face de Deus.\nHoje as pessoas tem tempo para ficar horas no celular, mas não tem tempo para dessedentar a sede da sua alma, na Fonte da Água Viva que é Cristo; estar na presença de Deus.\nDavi traz nesse salmo uma oração.\nMeus irmãos, há momentos da vida que todo desejo da nossa alma, é que Deus segure na nossa mão direita e nos conduza, porque nos sentimos sós.\nVemos postagens no Facebook, Instagram, em outras redes, postam fotos em família, sorrindo, e quando você tem oportunidade de sentar com elas, estão com seu coração ferido, estão insatisfeitas, estão angustiadas.\nQuantos nos surpreendem!\nPorque o que você vê nas redes sociais, não é o que essas pessoas estão realmente vivendo.\nMeus irmãos, estamos vivendo uma época, em que se cultiva a aparência externa e pouco se cuida da vida com Deus.\nPouco se cultiva de alimentar a alma, de estar com Deus, de andar com Deus.\nIsso faz com que o interior esteja em desordem.\nNa primeira dificuldade, o mundo da pessoa cai.\nÉ porque lá por dentro, as bases estavam comprometidas.\nMeus irmãos, buscar a Face de Deus, sempre foi e deve ser prioridade na vida daquele que realmente quer ter comunhão com Deus.\nVivemos tempos nebulosos.\nHá momentos que você precisa se desconectar.\nVivemos numa sociedade neurotizante. Relacionamentos tóxicos, pessoas vazias.\nPrecisamos voltar o nosso olhar para Deus.\nDavi estava no deserto, vivendo momentos difíceis.\nVirava a madrugada pensando em Deus, porque a noite era um momento extremamente perigoso.\nEles precisavam estar em vigília. Ninguém podia vir. Eles estavam fugindo.\nNesse tempo, o que Davi faz?\nEle volta o seu pensamento para Deus. Ele busca a Deus. Ele busca a proteção em Deus. Ele busca descansar em Deus.\nHoje, precisamos buscar a Deus, como nunca. Porque vivemos um tempo de relacionamentos tóxicos, de uma sociedade adoecida.\nPrecisamos estar na presença de Deus.\nComo faz bem para sua alma, o tempo que você ouve a voz de Deus!\nQuantas vezes acordamos pela madrugada, angustiados diante de situações mal resolvidas. Essa é um oportunidade que você tem, de dobrar seus joelhos e ir na presença de Deus.\nEssa é a oportunidade que você tem de apresentar as suas demandas diante de Deus.\nOrar pelas pessoas que você ama, clamar pelas pessoas.\nDavi busca íntima comunhão com Deus.\nComo lidar com ameaças internas e externas?\nHá um vazio existencial. Muitas pessoas estão cultivando, só a vida de aparências. E somos estimulados a isso!\nSomos estimulados a apresentar para as pessoas, uma vida que não estamos desfrutando dela de verdade. É que não cultivamos as disciplinas espirituais.\nA meditação, a oração, o estudo da Palavra de Deus, a contemplação.\nImagine Jesus, pregando o Sermão da Montanha!\nUm dos lugares mais lindos e Jesus está trazendo os valores do Reino.\nQual o tempo que você reserva para você meditar na Palavra de Deus, para você contemplar?\nQuando contemplamos nossos filhos pela primeira vez, vemos o milagre da vida. Quando contemplamos nossos filhos, entendemos o amor de Deus.\nO quanto Deus nos ama.\nTemos parado para contemplar? Temos parado para olhar para os outros? Temos parado para contemplar as maravilhas de Deus?\nPassamos pela pandemia, que período difícil, angustiante! Todos nós vivemos. E graças a Deus estamos aqui, celebrando. Por que? Em tempos assim, Deus mandou tantas crianças, para alegrar nosso coração, dizendo:\n\" A vida continua.\"\nÉ a vida nascendo em tempos como esses, renovando a nossa esperança.\nNaquele tempo eu dormia e adorava orando.\nEsse é o nosso Deus. Busque essa íntima comunhão com Ele.\nNinguém viveu tempos mais nebulosos que Jesus.\nJesus chegou num tempo, em que as pessoas estavam profundamente angustiadas, sem perspectivas de futuro. Eles eram escravos, tinham tentado todas as formas para se livrar mas o inimigo era muito mais poderoso do que eles.\nE quando Jesus chega, a Palavra de Deus vai trazendo esperança para o coração. Eles vão sendo libertos, entendendo que a verdadeira liberdade, começa dentro de nós.\nCom o cuidado de Deus. E se você estiver livre por dentro, não importa as circunstâncias, em que você está inserido.\nA verdadeira liberdade, aquela que encontramos em Cristo.\nE Jesus nos ensina isso, em Seu ministério, em seu tempo a sós com Deus. Na Sua busca de Deus.\nMarcos 1:35\nImagina! Os discípulos acordavam, aonde estava Jesus?\nEles saiam e encontravam Jesus, buscando a Face de Deus.\nQual era o segredo de Jesus para viver naquela sociedade, em que era perseguido, queriam sua morte? Aonde Jesus encontrou a liberdade?\nEm Seu tempo a sós com Deus.\nVocê tem andado com Deus?\nVocê tem cultivado seu mundo interior?\nJesus libertava pessoas possessas de satanás.\nJesus curava doentes. Jesus levava esperança aos desesperançados.\nLibertava os cativos de satanás.\nMeus irmãos, o mesmo Deus do passado, é o Deus do presente e vai ser do futuro.\nEle é Deus!\nPrecisamos busca-Lo. Precisamos confiar Nele. Precisamos entender que, Ele é o mesmo Deus que liberta, que cura e que transforma. É o mesmo Deus que cura as feridas do seu coração, que te dá liberdade.\nMas tem nos faltado nesses dias, uma busca de intimidade com Deus.\nEle é o mesmo Deus. O mesmo Deus do passado.\nQue opera da mesma forma, que Ele operou no passado.\nEle é Deus sempre presente. Ele é o Emanuel, Ele é o Deus conosco.\nEle esteve presente no passado de diversas formas. Na plenitude dos tempos, enviando Seu Filho para estar conosco.\nEle é o Deus sempre presente. E o nosso desafio, é buscar a Deus no tempo presente.\nBusca-Lo. Prioriza-Lo de fato.\nDesligue seu celular por uma hora e gaste esse tempo com Deus e você vai ver sua vida ser transformada, enriquecida, suas feridas serem curadas. E você vai começar a sentir, cada dia mais, sede de Deus. Como Davi.\nÉ isso que tem faltado nesses dias.\nTanta gente ferida, tanta gente adoecida, por falta de buscar a Deus de fato.\nQuantas pessoas chegam aflitas, que a gente não sabe o que falar. Mas você apresenta a Cristo, e encontrando Cristo, elas encontram sentido para sua vida.\nPrecisamos buscar a Deus.\nNo ano que inicia coloque na sua agenda, Deus como prioridade.\nPrecisamos de pais que coloquem seus filhos nos santos e retos caminhos de Deus. Precisamos de pais que oram pelos seus filhos, que abençoam seus filhos, e os consagre diariamente a Deus.\nQuantos pais não oram mais pelos seus filhos, como deveriam orar!\nNão andam pelos caminhos do Senhor, como deveriam andar!\nEm Deus está toda nossa esperança.\nEle nasceu um dia e nos celebramos. Mas Ele também exerceu um ministério e sofreu para nos conceder salvação. Mas também venceu a morte, também ressuscitou. Também está presente no coração de todo aquele que O busca. De todos os eleitos de Deus e crêem em Cristo como seu Senhor e Salvador.\nFeliz Natal a todos.\nQue o Cristo que habita em mim e habita em você, possa, não só ter nascido, mas seja Senhor Absoluto na sua vida.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 3,
      "data_pregacao": "25/12/2022"
    },
    {
      "titulo": "Gálatas 4:4-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/galatas-44-7.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n18/12/2022\n\" O ADVENTO - O maior presente de todos\"\nGálatas 4:4-7\nO texto que acabamos de ler, é lindo e profundo.\nEscute a voz do Senhor, por meio da sua Palavra nessa noite.\nMeu desejo é que você saia impactado, pela graça de Deus.\nMeus irmãos, Deus determina um momento muito especial. Deus determina um momento, em que um milagre aconteceria, na história da humanidade.\nNa cidade de Belém, uma virgem, daria a luz a um filho.\nUm milagre anunciado mas jamais visto na história da humanidade.\nÉ muito interessante pensar que, do início ao fim, o plano de Deus para a salvação da humanidade, está nesse Filho.\nA virgem daria a luz a um filho, um varão, um homem. Não alguém diferente de mim e de você na questão da humanidade.\nJesus já foi como os bebês que estão no colo das mães, neste momento.\nJesus teve infância.\nSentiu medo, teve cansaço, sentiu fome, teve sede.\nJesus foi um homem.\nDeus decide enviar seu Único Filho ao mundo, não como anjo, mas O envia como homem.\nAquele que existe eternamente, se coloca no tempo dos homens, estando sujeito a todas as leis por ele mesmo criadas. Assim como eu e cada um de vocês.\nEssa encarnação do Filho de Deus, não foi a passeio ou por capricho. Ela tinha o propósito de entregar graciosamente a humanidade, o maior presente de todos.\nQuem não gosta de ganhar presente?\nFalaremos nessa noite, do presente que Deus envia, graciosamente aos homens.\nDeus envia, mesmo sem merecermos, um presente recebido pela fé. E completamente pautado no amor do nosso Deus.\nEsse presente é Jesus Cristo. O maior presente de Deus, à humanidade.\nUm presente graciosamente entregue. Você não merece, mas Deus te presenteia.\nComo esse presente, que é Jesus, impacta a vida daquele que O recebe!\nO texto lido, cita pelo menos três impactos, desse presente.\nGálatas 4:5\nAquele que recebe Jesus, é resgatado.\nSó precisa de resgate, aquele que está em risco ou que é um escravo. Estou falando a respeito da sua alma.\nVocê já parou para pensar, se sua alma se encontra em risco?\nSe você se encontrasse hoje com Deus, você estaria preparado?\nSe você se encontrasse hoje com Deus, qual seria o destino da sua alma?\nNão existe lugar que Deus não o encontre. Todas as coisas são claras para Ele. Aquilo que você esconde tão bem, Deus conhece.\nAquele pecado que ninguém vê, Deus conhece.\nNão tem ninguém que não precise ser resgatado.\nEsse entendimento, é muito importante, para compreendermos o presente que é, Jesus.\nEmbora você não seja bom suficiente diante de Deus, a Bíblia fala que um homem foi encontrado justo. Que um homem, foi encontrado bom o suficiente. Nele não havia pecado, para que fosse julgado ou punido. Mas Ele se entrega para pagar o preço por aqueles que não mereciam.\nQual a lógica disso?\nO justo, morrendo pelos injustos? Qual a lógica, a não ser o amor gracioso de Deus?\nAquele que recebe Jesus pela fé, é resgatado. Os seus pecados são perdoados e ele é lavado pelo Sangue de Cristo.\nExiste esperança para você.\nSe você olha para a sua vida e percebe que precisa ser resgatado.\nSe você olha para a sua vida e percebe que  é um pecador, e se você se encontrasse com Cristo hoje, seu destino não  seria  a eternidade; eu tenho uma boa notícia para você. Jesus é o presente que você precisa.\nVocê jamais poderia conquista-Lo. Mas, Deus está te dando graciosamente.\nSó precisa ser resgatado, aqueles que se reconhecem como pecadores.\nJesus nasceu, para que você tivesse uma nova oportunidade, uma nova vida.\nEsse presente ao ser recebido, impacta a vida do homem.\nAquele que recebe Jesus, ele é adotado.\nO Senhor não apenas resgatada aquele que crê, como também lhe dá uma nova posição.\nUma posição de privilégio. O próprio Deus, te chama de filho.\nEle não apenas te tira das garras do inferno. Ele te lava com o Sangue de Cristo e te adota.\nDeus está  adicionando pessoas à família real. Deus está salvando pecadores e os chamando de filhos.\nOlha que maravilha esse presente recebido, que é Jesus Cristo!\nNão mais escravo do pecado, mas agora, filho de Deus.\nO filho, compartilha da mesa com o pai.\nO filho compreende a direção porque o próprio pai lhe fala.\nO filho, vive uma vida de obediência com o Pai.\nO filho tem uma posição de privilégio.\nO filho, tem acesso total a pessoa do pai.\nA Palavra de Deus faz uma distinção muito clara, entre aqueles que são criação de Deus e os que se tornam filhos.\nJoão 1:12-14\nO Senhor Deus, está adicionando filhos a Sua família real.\nO sol nasce para todos. A colheita está aí, para todos.\nA graça comum de Deus está sobre todos.\nMas o filho é diferente. E a Bíblia diz que aquele que recebe esse presente, que é Jesus, é chamado por Deus, de filho.\nEle é amado, ele é cuidado. Ele tem uma posição diferente.\nO filho tem parte na casa. O filho tem lugar junto ao pai. O filho senta a mesa.\nSerá que você é filho de Deus ou você é apenas criatura de Deus?\nEntenda, Deus por meio da fé do homem, está adotando homens e mulheres.\nNesta noite, por meio do presente que é Jesus Cristo, você pode fazer parte da família real.\nVocê que foi tornado filho, tem parte na herança.\nA Bíblia diz que aquele que recebe Jesus, é agora um sacerdote real. É aquele que tem livre acesso ao Pai. É aquele que pode ir até Deus, porque o Pai te escuta.\nA Bíblia fala que aquele que foi adotado, recebe por herança, o Espírito Santo de Deus em seu interior.\nA Bíblia diz que o Espírito sela aquele que é filho.\nO Espírito Santo, é que nos conduz, que nos alerta, que nos condiciona a uma vida de santidade, que clama por nós, que nos direciona e fala através da nossa consciência. Essa é uma herança reservada àqueles que são filhos.\nAquilo que guia a nossa vida, aquilo que guia nossos passos, a lei acima de toda lei, agora, é a lei do Senhor Deus, porque somos cidadãos do céus.\nComo herança, os filhos recebem vida e não experimentarão a morte.\nO corpo pode perecer, mas o destino dos filhos de Deus, é aonde seu Pai está.\nPaulo deixa evidente que, aqueles que recebem o presente, que é Jesus, são resgatados por Ele, são chamados à família real e adotados por Deus, como  filhos.\nE aquele que é filho, tem parte na herança. Recebe todos os privilégios da herança.\nQue presente!\nVocê já recebeu esse presente no mais íntimo do seu coração?\nJesus é o presente, enviado por Deus, para a transformação da sua vida. Não porque você merece, mas porque você precisa Dele. Não importa quão complicada esteja a sua vida.\nJesus pode resgatar você.\nExistem muitas coisas difíceis aos homem, mas nada é impossível para Deus.\nDeus está chamando você, para viver como filho. Para viver como um membro da família real.\nO aniversário é de Jesus, mas o maior presente de todos, é dado a cada homem e mulher que depositam uma fé genuína no Aniversariante.\nJesus é o presente enviado por Deus a você. Não porque você merece, mas porque você precisa.\nMensagem: Pastor Gabriel Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n18/12/2022\n\" O ADVENTO - O maior presente de todos\"\nGálatas 4:4-7\nO texto que acabamos de ler, é lindo e profundo.\nEscute a voz do Senhor, por meio da sua Palavra nessa noite.\nMeu desejo é que você saia impactado, pela graça de Deus.\nMeus irmãos, Deus determina um momento muito especial. Deus determina um momento, em que um milagre aconteceria, na história da humanidade.\nNa cidade de Belém, uma virgem, daria a luz a um filho.\nUm milagre anunciado mas jamais visto na história da humanidade.\nÉ muito interessante pensar que, do início ao fim, o plano de Deus para a salvação da humanidade, está nesse Filho.\nA virgem daria a luz a um filho, um varão, um homem. Não alguém diferente de mim e de você na questão da humanidade.\nJesus já foi como os bebês que estão no colo das mães, neste momento.\nJesus teve infância.\nSentiu medo, teve cansaço, sentiu fome, teve sede.\nJesus foi um homem.\nDeus decide enviar seu Único Filho ao mundo, não como anjo, mas O envia como homem.\nAquele que existe eternamente, se coloca no tempo dos homens, estando sujeito a todas as leis por ele mesmo criadas. Assim como eu e cada um de vocês.\nEssa encarnação do Filho de Deus, não foi a passeio ou por capricho. Ela tinha o propósito de entregar graciosamente a humanidade, o maior presente de todos.\nQuem não gosta de ganhar presente?\nFalaremos nessa noite, do presente que Deus envia, graciosamente aos homens.\nDeus envia, mesmo sem merecermos, um presente recebido pela fé. E completamente pautado no amor do nosso Deus.\nEsse presente é Jesus Cristo. O maior presente de Deus, à humanidade.\nUm presente graciosamente entregue. Você não merece, mas Deus te presenteia.\nComo esse presente, que é Jesus, impacta a vida daquele que O recebe!\nO texto lido, cita pelo menos três impactos, desse presente.\nGálatas 4:5\nAquele que recebe Jesus, é resgatado.\nSó precisa de resgate, aquele que está em risco ou que é um escravo. Estou falando a respeito da sua alma.\nVocê já parou para pensar, se sua alma se encontra em risco?\nSe você se encontrasse hoje com Deus, você estaria preparado?\nSe você se encontrasse hoje com Deus, qual seria o destino da sua alma?\nNão existe lugar que Deus não o encontre. Todas as coisas são claras para Ele. Aquilo que você esconde tão bem, Deus conhece.\nAquele pecado que ninguém vê, Deus conhece.\nNão tem ninguém que não precise ser resgatado.\nEsse entendimento, é muito importante, para compreendermos o presente que é, Jesus.\nEmbora você não seja bom suficiente diante de Deus, a Bíblia fala que um homem foi encontrado justo. Que um homem, foi encontrado bom o suficiente. Nele não havia pecado, para que fosse julgado ou punido. Mas Ele se entrega para pagar o preço por aqueles que não mereciam.\nQual a lógica disso?\nO justo, morrendo pelos injustos? Qual a lógica, a não ser o amor gracioso de Deus?\nAquele que recebe Jesus pela fé, é resgatado. Os seus pecados são perdoados e ele é lavado pelo Sangue de Cristo.\nExiste esperança para você.\nSe você olha para a sua vida e percebe que precisa ser resgatado.\nSe você olha para a sua vida e percebe que  é um pecador, e se você se encontrasse com Cristo hoje, seu destino não  seria  a eternidade; eu tenho uma boa notícia para você. Jesus é o presente que você precisa.\nVocê jamais poderia conquista-Lo. Mas, Deus está te dando graciosamente.\nSó precisa ser resgatado, aqueles que se reconhecem como pecadores.\nJesus nasceu, para que você tivesse uma nova oportunidade, uma nova vida.\nEsse presente ao ser recebido, impacta a vida do homem.\nAquele que recebe Jesus, ele é adotado.\nO Senhor não apenas resgatada aquele que crê, como também lhe dá uma nova posição.\nUma posição de privilégio. O próprio Deus, te chama de filho.\nEle não apenas te tira das garras do inferno. Ele te lava com o Sangue de Cristo e te adota.\nDeus está  adicionando pessoas à família real. Deus está salvando pecadores e os chamando de filhos.\nOlha que maravilha esse presente recebido, que é Jesus Cristo!\nNão mais escravo do pecado, mas agora, filho de Deus.\nO filho, compartilha da mesa com o pai.\nO filho compreende a direção porque o próprio pai lhe fala.\nO filho, vive uma vida de obediência com o Pai.\nO filho tem uma posição de privilégio.\nO filho, tem acesso total a pessoa do pai.\nA Palavra de Deus faz uma distinção muito clara, entre aqueles que são criação de Deus e os que se tornam filhos.\nJoão 1:12-14\nO Senhor Deus, está adicionando filhos a Sua família real.\nO sol nasce para todos. A colheita está aí, para todos.\nA graça comum de Deus está sobre todos.\nMas o filho é diferente. E a Bíblia diz que aquele que recebe esse presente, que é Jesus, é chamado por Deus, de filho.\nEle é amado, ele é cuidado. Ele tem uma posição diferente.\nO filho tem parte na casa. O filho tem lugar junto ao pai. O filho senta a mesa.\nSerá que você é filho de Deus ou você é apenas criatura de Deus?\nEntenda, Deus por meio da fé do homem, está adotando homens e mulheres.\nNesta noite, por meio do presente que é Jesus Cristo, você pode fazer parte da família real.\nVocê que foi tornado filho, tem parte na herança.\nA Bíblia diz que aquele que recebe Jesus, é agora um sacerdote real. É aquele que tem livre acesso ao Pai. É aquele que pode ir até Deus, porque o Pai te escuta.\nA Bíblia fala que aquele que foi adotado, recebe por herança, o Espírito Santo de Deus em seu interior.\nA Bíblia diz que o Espírito sela aquele que é filho.\nO Espírito Santo, é que nos conduz, que nos alerta, que nos condiciona a uma vida de santidade, que clama por nós, que nos direciona e fala através da nossa consciência. Essa é uma herança reservada àqueles que são filhos.\nAquilo que guia a nossa vida, aquilo que guia nossos passos, a lei acima de toda lei, agora, é a lei do Senhor Deus, porque somos cidadãos do céus.\nComo herança, os filhos recebem vida e não experimentarão a morte.\nO corpo pode perecer, mas o destino dos filhos de Deus, é aonde seu Pai está.\nPaulo deixa evidente que, aqueles que recebem o presente, que é Jesus, são resgatados por Ele, são chamados à família real e adotados por Deus, como  filhos.\nE aquele que é filho, tem parte na herança. Recebe todos os privilégios da herança.\nQue presente!\nVocê já recebeu esse presente no mais íntimo do seu coração?\nJesus é o presente, enviado por Deus, para a transformação da sua vida. Não porque você merece, mas porque você precisa Dele. Não importa quão complicada esteja a sua vida.\nJesus pode resgatar você.\nExistem muitas coisas difíceis aos homem, mas nada é impossível para Deus.\nDeus está chamando você, para viver como filho. Para viver como um membro da família real.\nO aniversário é de Jesus, mas o maior presente de todos, é dado a cada homem e mulher que depositam uma fé genuína no Aniversariante.\nJesus é o presente enviado por Deus a você. Não porque você merece, mas porque você precisa.\nMensagem: Pastor Gabriel Monteiro\nIBPS",
      "id": 4,
      "data_pregacao": "18/12/2022"
    },
    {
      "titulo": "Provérbios 1:7",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/proverbios-17.html",
      "conteudo_preview": "Resenha do culto da manhã de domingo\n18/12/2022\n\" O caminho da sabedoria\"\nProvérbios 1:7\nCada livro da Palavra de Deus, nos dá uma direção.\nProvérbios é um livro poético, de sabedoria.\nO autor de provérbios foi Salomão.\nTerceiro rei de Israel, conhecido como o homem mais sábio, depois de Deus.\nEsse homem vai experimentar escrever livros, conhecer a natureza, a glória do mundo e vai dizer que o temor do Senhor está na sabedoria.\nO objetivo do livro é educar para a vida.\nNos concede valores para vivermos de forma correta.\nSalomão foi um diligente observador das obras de Deus.\nSalomão compartilha conosco em Provérbios, que ele descobre dois caminhos na vida.\nO primeiro é o da sabedoria e o segundo, é o caminho da insensatez.\nSalomão experimentou andar pelos dois caminhos e perceber as consequências de cada um deles.\nNo final da vida, já idoso e arrependido de experimentar o caminho da insensatez, nos encoraja a ir pelo caminho da sabedoria.\nO que um homem pode fazer para tornar-se sábio?\nComo um homem se torna sábio?\nSalomão diz que, é respeitando e obedecendo ao Senhor.\nPor isso ele diz que, o princípio da sabedoria é o temor do Senhor.\nO Senhor é a fonte de toda sabedoria.\nO temor implica no profundo respeito e obediência a Deus.\nNa verdade, nossa dificuldade não é saber, não é conhecer. Nossa dificuldade, é viver, nossa dificuldade é aplicar.\nMas a medida que o fazemos, agradamos ao Senhor e evitamos dores e sofrimentos.\nAprenda a temer a Deus, a respeitar a Deus. Esse é o primeiro passo, para o caminho da sabedoria.\nTem muita gente que conhece, que cita a Palavra de Deus, mas não a vive. Esse é o insensato.\nConhece, mas não aplica.\nÉ como o enfermo que vai ao médico, conhece o medicamento para a cura, mas não o toma.\nEle vai morrer. Não porque não conhece o medicamento, mas porque não o toma.\nO sábio, é aquele que sabe que tem que tomar o medicamento da forma que lhe foi prescrito, que ele será curado.\nAssim é a Palavra de Deus. O medicamento perfeito para a sua edificação, para a cura da sua alma.\n\"Conhecer as realidades espirituais e ser transformado por elas.\" Não adianta conhecer as realidades espirituais e não aplica-las.\nMais que conhecer, viver a Palavra de Deus.\nO temor é fundamental para a sabedoria.\nJó 28:28\nJó diz isso, de profundo sofrimento. Jó temia a Deus. Jó conhecia Deus de ouvir falar. Mas a aplicação na sua vida daquilo que ele conhecia, o levou a contemplar a Deus face a face.\nIsso é sabedoria.\nSalomão também conhece um outro caminho, que ele chama de caminho dos insensatos.\nOs insensatos recusam ser ensinados.\nNão é que não ouvem, não é que não conhecem. É que não vivem.\nSão teimosos, vivem sem levar Deus em conta. Desprezam a sabedoria.\nMeus irmãos, conhecer a Palavra de Deus e não viver de acordo, é loucura.\nQuantos, conhecem a Palavra de Deus, para a própria condenação!\nProvérbios 5:11-13\nJá pensou, meus irmãos, a maior parte das pessoas, no final da vida, você escuta:\n\"Se Deus me der mais um tempo de vida, eu vou obedecer ao Senhor.\"\nInsensatos.\nÉ triste meus irmãos, porque as vezes, Deus cura, e dá mais um tempo de vida e eles continuam no caminho da insensatez.\nConhecer o caminho da sabedoria e viver na loucura, será injustificado diante de Deus.\nO conhecimento divorciado de uma prática de vida, não tem valor nenhum.\nNem sempre, quem tem conhecimento, tem sabedoria a altura de aplica-lo corretamente.\nQuando nós tememos a Deus, nossa consciência nos acusa.\nMas quando o sujeito vai pelo caminho da insensatez, ele vai seguindo por ali, até que sua consciência fica cauterizada. Não há mais censura. Ele é capaz de qualquer atitude, porque não leva a Palavra de Deus a sério.\nQuando o homem não tem censura, ele entra numa espiral decadente.\nViver uma vida disciplinada, não é fácil.\nMas é o que mantém a nossa sanidade.\nÉ o que mantém nossa integridade. É o que nos propicia uma família saudável.\nSalmos 1:4-5\nO ímpio é como a palha, que o vento espalha e vai por toda direção. Exatamente por isso, que o impio não persevera na comunidade dos justos.\nPorque na comunidade dos justos tem limites, tem disciplina, tem princípios. E começa pelo temor do Senhor.\nO temor do Senhor é a religião do homem sábio.\nO homem sábio busca conhecer e amar ao Senhor.\nO homem sábio respeita e obedece ao Senhor.\nÉ o temor do Senhor que nos mantém no caminho reto.\nSalmos 1:1-3\nProsperidade é comunhão com Deus. Ela advém do temor do Senhor.\nÉ no temor do Senhor, que edificamos famílias saudáveis e prosperamos no nosso trabalho.\nÉ no temor do Senhor que encontramos satisfação para nossa alma.\nÉ no temor do Senhor que encontramos a esperança.\nQue em 2023, um dos seus propósitos seja crescer em sabedoria.\nDê o primeiro passo. Qual é o primeiro passo?\nO temor do Senhor.\nO melhor da vida é a presença de Deus na nossa vida, trazendo a alegria e a satisfação, que não vamos encontrar em lugar algum.\nQue você possa crescer em sabedoria.\nQue possamos crescer e trilhar no caminho da sabedoria.\nE o caminho da sabedoria é o temor do Senhor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto da manhã de domingo\n18/12/2022\n\" O caminho da sabedoria\"\nProvérbios 1:7\nCada livro da Palavra de Deus, nos dá uma direção.\nProvérbios é um livro poético, de sabedoria.\nO autor de provérbios foi Salomão.\nTerceiro rei de Israel, conhecido como o homem mais sábio, depois de Deus.\nEsse homem vai experimentar escrever livros, conhecer a natureza, a glória do mundo e vai dizer que o temor do Senhor está na sabedoria.\nO objetivo do livro é educar para a vida.\nNos concede valores para vivermos de forma correta.\nSalomão foi um diligente observador das obras de Deus.\nSalomão compartilha conosco em Provérbios, que ele descobre dois caminhos na vida.\nO primeiro é o da sabedoria e o segundo, é o caminho da insensatez.\nSalomão experimentou andar pelos dois caminhos e perceber as consequências de cada um deles.\nNo final da vida, já idoso e arrependido de experimentar o caminho da insensatez, nos encoraja a ir pelo caminho da sabedoria.\nO que um homem pode fazer para tornar-se sábio?\nComo um homem se torna sábio?\nSalomão diz que, é respeitando e obedecendo ao Senhor.\nPor isso ele diz que, o princípio da sabedoria é o temor do Senhor.\nO Senhor é a fonte de toda sabedoria.\nO temor implica no profundo respeito e obediência a Deus.\nNa verdade, nossa dificuldade não é saber, não é conhecer. Nossa dificuldade, é viver, nossa dificuldade é aplicar.\nMas a medida que o fazemos, agradamos ao Senhor e evitamos dores e sofrimentos.\nAprenda a temer a Deus, a respeitar a Deus. Esse é o primeiro passo, para o caminho da sabedoria.\nTem muita gente que conhece, que cita a Palavra de Deus, mas não a vive. Esse é o insensato.\nConhece, mas não aplica.\nÉ como o enfermo que vai ao médico, conhece o medicamento para a cura, mas não o toma.\nEle vai morrer. Não porque não conhece o medicamento, mas porque não o toma.\nO sábio, é aquele que sabe que tem que tomar o medicamento da forma que lhe foi prescrito, que ele será curado.\nAssim é a Palavra de Deus. O medicamento perfeito para a sua edificação, para a cura da sua alma.\n\"Conhecer as realidades espirituais e ser transformado por elas.\" Não adianta conhecer as realidades espirituais e não aplica-las.\nMais que conhecer, viver a Palavra de Deus.\nO temor é fundamental para a sabedoria.\nJó 28:28\nJó diz isso, de profundo sofrimento. Jó temia a Deus. Jó conhecia Deus de ouvir falar. Mas a aplicação na sua vida daquilo que ele conhecia, o levou a contemplar a Deus face a face.\nIsso é sabedoria.\nSalomão também conhece um outro caminho, que ele chama de caminho dos insensatos.\nOs insensatos recusam ser ensinados.\nNão é que não ouvem, não é que não conhecem. É que não vivem.\nSão teimosos, vivem sem levar Deus em conta. Desprezam a sabedoria.\nMeus irmãos, conhecer a Palavra de Deus e não viver de acordo, é loucura.\nQuantos, conhecem a Palavra de Deus, para a própria condenação!\nProvérbios 5:11-13\nJá pensou, meus irmãos, a maior parte das pessoas, no final da vida, você escuta:\n\"Se Deus me der mais um tempo de vida, eu vou obedecer ao Senhor.\"\nInsensatos.\nÉ triste meus irmãos, porque as vezes, Deus cura, e dá mais um tempo de vida e eles continuam no caminho da insensatez.\nConhecer o caminho da sabedoria e viver na loucura, será injustificado diante de Deus.\nO conhecimento divorciado de uma prática de vida, não tem valor nenhum.\nNem sempre, quem tem conhecimento, tem sabedoria a altura de aplica-lo corretamente.\nQuando nós tememos a Deus, nossa consciência nos acusa.\nMas quando o sujeito vai pelo caminho da insensatez, ele vai seguindo por ali, até que sua consciência fica cauterizada. Não há mais censura. Ele é capaz de qualquer atitude, porque não leva a Palavra de Deus a sério.\nQuando o homem não tem censura, ele entra numa espiral decadente.\nViver uma vida disciplinada, não é fácil.\nMas é o que mantém a nossa sanidade.\nÉ o que mantém nossa integridade. É o que nos propicia uma família saudável.\nSalmos 1:4-5\nO ímpio é como a palha, que o vento espalha e vai por toda direção. Exatamente por isso, que o impio não persevera na comunidade dos justos.\nPorque na comunidade dos justos tem limites, tem disciplina, tem princípios. E começa pelo temor do Senhor.\nO temor do Senhor é a religião do homem sábio.\nO homem sábio busca conhecer e amar ao Senhor.\nO homem sábio respeita e obedece ao Senhor.\nÉ o temor do Senhor que nos mantém no caminho reto.\nSalmos 1:1-3\nProsperidade é comunhão com Deus. Ela advém do temor do Senhor.\nÉ no temor do Senhor, que edificamos famílias saudáveis e prosperamos no nosso trabalho.\nÉ no temor do Senhor que encontramos satisfação para nossa alma.\nÉ no temor do Senhor que encontramos a esperança.\nQue em 2023, um dos seus propósitos seja crescer em sabedoria.\nDê o primeiro passo. Qual é o primeiro passo?\nO temor do Senhor.\nO melhor da vida é a presença de Deus na nossa vida, trazendo a alegria e a satisfação, que não vamos encontrar em lugar algum.\nQue você possa crescer em sabedoria.\nQue possamos crescer e trilhar no caminho da sabedoria.\nE o caminho da sabedoria é o temor do Senhor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 5,
      "data_pregacao": "18/12/2022"
    },
    {
      "titulo": "Lucas 14:15-24",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/lucas-1415-24.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n11/12/2022\n\" Encerramento da Campanha de Missões Nacionais 2022\"\nLucas 14:15-24\nA Ceia está pronta.\nE Deus quer povoar o céu.\nDeus já povoou a terra e quer povoar o céu.\nE Deus tem uma necessidade, uma urgência ( embora Deus não tenha em si mesmo, necessidade nenhuma), mas Ele decidiu povoar o céu e preparou um banquete, para um número de pessoas.\nPorém, os convidados não aceitaram o convite. E cada um teve uma desculpa.\nIsso acontece muito, a gente ter desculpas.\nNão posso te ajudar!\nPessoas ajudam, se querem ajudar. É simples assim.\nQuando eu coloco uma dificuldade, eu vou ficar diante da dificuldade.\nMas quando eu venço essas coisas, eu posso seguir.\nEstá chegando o momento em que, os servos do Altíssimo, do Dono da Ceia, receberão o ordens para chamar as pessoas, nos lugares. Os pobres, os aleijados, os mancos, os cegos, são aqui definidos como pobres de espírito, aleijados de não saberem o caminho do Evangelho, os mancos que não sabem caminhar direito, os cegos espirituais.\nVocês são um deles. Eu era um deles.\nMuitos de vocês já foram evangélicos, abriram mão da sua igreja por mil motivos.\nA pessoa cansou de conhecer, depois vem o mundo e engole e a pessoa fica cega. Depois fica até com raiva de crente!\nE depois tem que retornar.\nE Deus resolveu trabalhar insistindo.\nDeus não quer parar e não quer que ninguém pare.\nDeus mandou trazer todos.\nEspancados, fracos,cegos, surdos, mudos.\nEles fizeram isso. Buscaram os aleijados, os cegos, mas, ainda há lugar.\nDeus quer povoar o céu, sim.\n\"Força -os a entrar!\"\nÉ como se eu tivesse que amarrar cada um deles, com cordas de amor e os puxasse para o céu.\nDeus quer salvar por todos os meios. Com perseverança, com exaustão.\nDeus não desiste.\nO que faz as coisas acontecerem no meu coração, é a oração.\nA oração mexe, bobina e faz a coisa acontecer. Porque o Espírito vai agindo, conforme as nossas súplicas.\nImporta que a pessoa ore.\nA igreja orou, as coisas vão acontecer.\nO demônio não suporta a oração.\nEu tenho que orar. Continuar a ser implicante e brigar pela causa do Senhor.\nNão é somente um projeto. São vários projetos.\nTemos mil pessoas acolhidas no Brasil.\nA obra é de Deus. Vamos a ela, porque é do Senhor.\nOs obreiros vão passando mas a obra vai continuar.\nE ainda tem lugar no céu. Então vai e constrange.\nDeus tem pressa em nos fazer participante dessa obra.\nUma pessoa que dá um abraço ou outro, faz a grande diferença.\nQue Deus desperte cada um de nossos corações, para a obra missionária.\nQuanto mais ampliamos a obra, mais tem que ampliar.\nA pedra fundamental é Cristo.\nA obra da Cristolândia foi feita totalmente pela fé. E a glória do Altíssimo está marcando aqui.\nMensagem: Pastor Fernando Arede.\nMissionário da Junta de Missões Nacionais",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n11/12/2022\n\" Encerramento da Campanha de Missões Nacionais 2022\"\nLucas 14:15-24\nA Ceia está pronta.\nE Deus quer povoar o céu.\nDeus já povoou a terra e quer povoar o céu.\nE Deus tem uma necessidade, uma urgência ( embora Deus não tenha em si mesmo, necessidade nenhuma), mas Ele decidiu povoar o céu e preparou um banquete, para um número de pessoas.\nPorém, os convidados não aceitaram o convite. E cada um teve uma desculpa.\nIsso acontece muito, a gente ter desculpas.\nNão posso te ajudar!\nPessoas ajudam, se querem ajudar. É simples assim.\nQuando eu coloco uma dificuldade, eu vou ficar diante da dificuldade.\nMas quando eu venço essas coisas, eu posso seguir.\nEstá chegando o momento em que, os servos do Altíssimo, do Dono da Ceia, receberão o ordens para chamar as pessoas, nos lugares. Os pobres, os aleijados, os mancos, os cegos, são aqui definidos como pobres de espírito, aleijados de não saberem o caminho do Evangelho, os mancos que não sabem caminhar direito, os cegos espirituais.\nVocês são um deles. Eu era um deles.\nMuitos de vocês já foram evangélicos, abriram mão da sua igreja por mil motivos.\nA pessoa cansou de conhecer, depois vem o mundo e engole e a pessoa fica cega. Depois fica até com raiva de crente!\nE depois tem que retornar.\nE Deus resolveu trabalhar insistindo.\nDeus não quer parar e não quer que ninguém pare.\nDeus mandou trazer todos.\nEspancados, fracos,cegos, surdos, mudos.\nEles fizeram isso. Buscaram os aleijados, os cegos, mas, ainda há lugar.\nDeus quer povoar o céu, sim.\n\"Força -os a entrar!\"\nÉ como se eu tivesse que amarrar cada um deles, com cordas de amor e os puxasse para o céu.\nDeus quer salvar por todos os meios. Com perseverança, com exaustão.\nDeus não desiste.\nO que faz as coisas acontecerem no meu coração, é a oração.\nA oração mexe, bobina e faz a coisa acontecer. Porque o Espírito vai agindo, conforme as nossas súplicas.\nImporta que a pessoa ore.\nA igreja orou, as coisas vão acontecer.\nO demônio não suporta a oração.\nEu tenho que orar. Continuar a ser implicante e brigar pela causa do Senhor.\nNão é somente um projeto. São vários projetos.\nTemos mil pessoas acolhidas no Brasil.\nA obra é de Deus. Vamos a ela, porque é do Senhor.\nOs obreiros vão passando mas a obra vai continuar.\nE ainda tem lugar no céu. Então vai e constrange.\nDeus tem pressa em nos fazer participante dessa obra.\nUma pessoa que dá um abraço ou outro, faz a grande diferença.\nQue Deus desperte cada um de nossos corações, para a obra missionária.\nQuanto mais ampliamos a obra, mais tem que ampliar.\nA pedra fundamental é Cristo.\nA obra da Cristolândia foi feita totalmente pela fé. E a glória do Altíssimo está marcando aqui.\nMensagem: Pastor Fernando Arede.\nMissionário da Junta de Missões Nacionais",
      "id": 6,
      "data_pregacao": "11/12/2022"
    },
    {
      "titulo": "Gênesis 18:16-22",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/genesis-1816-22.html",
      "conteudo_preview": "Resenha do culto de quarta-feira\n07/12/2022\n\"Advento do Natal - O Filho de Abraão \"\nGênesis 18:16-22\nA palavra \"advento\", significa aquele que há de vir.\nE quando pensamos no Advento do Natal, estamos pensando na vinda do Senhor Jesus Cristo.\nHoje, paramos para pensar, sobre o Filho da Promessa.\nA nossa árvore genealógica, diz da nossa história.\nNão sei se você já estudou a árvore genealógica, da história de sua família. Ela diz muito da sua história.\nQuando olhamos para a genealogia de Jesus, em\nMateus 1:1 o texto fala a respeito de Jesus, Filho de Davi, Filho de Abraão.\nDepois, ele vai descrever trinta e duas gerações.\nSe você ler a genealogia de Jesus, verá que cada personagem, toda linhagem da promessa, você vai ver que há uma história ali.\nSatanás tenta desviar a linhagem que levaria a Jesus, mas Deus vai agindo de forma que, as pessoas vão sendo restauradas, resgatadas, até chegar em Cristo Jesus.\nÉ toda uma história.\nAo olhar para a genealogia de Jesus, a gente vai ver, como Deus conduz a história da redenção.\nNo texto lido, Deus faz um convite a Abraão. Para que ele perceba como Deus conduz a história. E quando Abraão percebe isso, se acende a fé de Abraão. O coração de Abraão, se enche de esperanças, diante das bençãos prometidas.\nE Deus promete bençãos a Abraão.\nQuero destacar algumas aqui.\nA primeira delas, é aprender a andar com Deus.\nAbraão precisava aprender a andar com Deus. O Deus que o chamou a sair de sua terra, deixar sua parentela e ir para um lugar que Deus gostaria.\nE andar com Deus, é andar pela fé.\nEu não sei se você tem aprendido a andar com Deus.\nSe você teve experiências no seu andar com Deus.\nAbraão, teve experiências das mais diversas, ele aprende a andar pela fé.\nQuando Deus o manda sair de sua casa, já idoso. No momento em que as pessoas estão pensando na aposentadoria, Deus o convida a ir para uma terra nova.\nE a Palavra de Deus diz que, Abraão atende o chamado. Ele deixa tudo, e vai para um lugar que Deus vai lhe mostrar.\nDeus manda sair e ele sai.\nA Palavra de Deus diz que, Abraão e Sara, já idosos, não tinham filhos.\nE Deus faz a promessa de dar um filho a eles. E Abraão crê, não obstante eles já serem idosos. Biologicamente, Sara não já não podia lhe dar filhos. Mas a Abraão é um homem que confia em Deus. Se não confiasse, ele não teria saído de uma situação confortável para ter uma experiência com Deus, que o chama.\nRomanos 4:19-21\nMeus irmãos, caminhar com Deus, requer fé. Caminhar com Deus é crer no sobrenatural. É crer em todas as possibilidades de Deus. É crer que Deus pode trazer a existência aquilo que não existe.\nE Abraão aprendeu a andar com Deus e de forma miraculosa, Deus lhe concede um filho.\nMas há um momento que, Deus pede que ele sacrifique seu filho.\nE ele não nega. Ofecere seu filho a Deus.\nAo levar seu filho para Deus imola-lo, Abraão acreditava que, Deus poderia ressuscitar seu filho.\nMas Deus poupa esse filho.\nOlha a fé daquele homem!\nEstava andando com Deus.\nEle aprendeu a andar pela fé.\nAbraão aprendeu que não há nada demasiadamente difícil para Deus.\nIsso é fé.\nTodo Velho Testamento, as mensagens dos profetas, requeria daqueles que caminhavam na velha aliança, crer no Messias que ainda viria.\nA segunda promessa que Deus faz. A segunda benção que Deus concede a Abraão, é de que ele seria uma grande nação.\nE Deus promete a Abraão, abençoa-lo e fazer dele uma grande nação, como as estrelas no céu, como as areias no mar. Antes que Deus lhe desse filho.\nAbraão creu que Deus lhe daria um filho, já na velhice.\nAntes que ele tivesse seu primeiro filho, Abraão creu que Deus faria dele uma grande nação. Isso é fé, confiança em Deus. Por isso, Deus o chama a uma relação de confiança.\nAbraão estava morando em tendas, andando pela fé, próximo a duas cidades, chamadas Sodoma e Gomorra.\nEssas duas cidades, caíram num nível de perversidade, em que o nível de iniquidade chegou a tal ponto que, Deus resolveu destruir as cidades.\nEles haveriam de experimentar o inferno em vida. E Deus desceu para exercer juizo.\nE a Palavra de Deus diz que, um dia Abraão estava a porta de sua casa, na sua tenda.\nMomento calor do dia, ele percebe que três homens divinos vinham caminhando em direção a ele.\nE Abraão oferece acolhimento para aqueles homens. Se inclina diante deles. E os homens lhe revelam as coisas que iam acontecer. Que eles iam destruir Sodoma e Gomorra porque o clamor delas, tinha chegado diante deles.\nLógico que Deus sabia o que estava acontecendo com Sodoma e Gomorra, mas Deus estava ali, conversando com Abraão.\nQuando aprendemos a caminhar pela fé, Deus se revela a nós.\nDeus começa a falar conosco de uma forma diferente.\nSe você quer se relacionar com Deus, você precisa começar  a andar pela fé.\nEra isso que Abraão estava aprendendo.\nE a medida que a intimidade dele com Deus ia aumentando, Deus ia se revelando a Abraão.\nMeu irmãos, Deus quer se relacionar com cada um de nós. Deus quer abençoar a sua vida. Deus quer trazer a existência, coisas que não existem.\nCoisas que só pela fé, somos capazes de alcançar.\nÉ isso que Abraão está experimentando. Deus faz promessas e Abraão crê.\nCrê que dele vai sair uma grande nação. Por isso Deus está conversando com ele.\nAo dizer que ia destruir Sodoma e Gomorra, Abraão começa a interceder por eles.\nMas quando o Senhor chega em Sodoma e Gomorra, não haviam nem dez justos lá.\nLó era justo. E o Senhor tirou Ló de lá, e destruiu Sodoma e Gomorra.\nMas Abraão está se relacionando com Deus.\nHá uma promessa de que Deus faria dele uma grande nação e lhe prometeu um filho.\nNessa conversa, o Senhor disse para Abraão:\n\"Amanhã nesse mesmo tempo, Sara estará com o filho.\"\nAbraão não diz nada. Mas Sara, de dentro da tenda, ouve a conversa e ri.\nSara havia passado pela menopausa fazia tempos. Abraão era um homem se cem anos. Isso seria impossível.\nEntão, o Senhor chama por Sara e pegunta a ela por que riu?\nE lhe diz:\n\"Ano que vem, nesse tempo, você estará com um filho nos braços.\"\nMais uma vez vemos Abraão crendo em Deus.\nAbraão estava com cem anos e Sara, em torno de noventa anos.\nAndar com Deus, andar pela fé, é crer em todas as possibilidades de Deus .\nÉ crer no sobrenatural.\nÉ crer Naquele que nos criou, que nos formou.\nDeus prometeu que através de Abraão, levantaria uma grande nação.\nDe fato, no ano seguinte, naquela mesma ocasião, Isaque  estava nos braços de Sara.\nE Deus levantou de Isaque, uma grande nação, Israel.\nHoje, Jerusalém é o centro das três maiores religiões mundo.\nNós oramos por Jerusalém. Jerusalém é o cronômetro de Deus.\nDeus cumpriu a promessa, porque Deus é fiel as suas promessas.\nMeus irmãos, há promessas na Palavra de Deus. Elas trazem bençãos sobre nossa vida. Mas nós precisamos aprender, a andar pela fé.\nO grande problema da humanidade, é andar pela fé.\nGênesis 18:19\nTem uma promessa aqui.\nA promessa é para Abraão e para os seus descendentes.\nA ordem de Deus, era para que Abraão ensinasse seus filhos a temer ao Senhor.\nNem todos temeram, mas aqueles que temeram, Deus abençoou.\nHoje oramos pela paz em Israel.\nA promessa a Abraão está de pé.\nDeus ordena a Abraão, que ele fosse um líder espiritual, em sua casa.\nQue ele ensinasse aos seus filhos o caminho do Senhor.\nQue ele ensinasse aos seus filhos o temor do Senhor.\nMeus irmãos, tenho batido nessa tecla.\nA melhor educação que podemos dar aos nossos filhos, é ensina-los a temer ao Senhor. Enquanto nós ensinamos nossos filhos a temer ao Senhor, estamos  lançando sementes preciosas no coração deles.\nDeus ensina a Abraão a necessidade de justiça e misericórdia.\nDeus não faz concessão ao pecado.\nNão havendo arrependimento, há juízo.\nSodoma e Gomorra não se arrependeram, Deus exerceu o juízo.\nAbraão precisava aprender sobre justiça. E Abraão precisava aprender e ensinar com sua própria vida.\nComo resultado de rebelião contra Deus, Abraão viu Deus exercendo juízo. Deus mostra a Abraão que, ele julga de forma justa e criteriosa.\nAndar pela fé, meus irmãos, nos livra dos juízos de Deus.\nAndar pela fé abençoa nossa família, edifica famílias saudáveis\nAnde pela fé, porque pela fé, Abraão ao caminhar, deixou a melhor herança que ele podia deixar, para as gerações.\nE nós, recebemos as bençãos. Nós recebemos a herança de Abraão.\nEm Êxodo 20, o Senhor Deus promete abençoar as nossas gerações.\nQuando você é fiel, Deus abençoa sua vida e Deus abençoa a sua descendência.\nAprenda isso.\nTerceira benção no texto, que nele serão benditas, todas as nações da terra.\nQuem é o filho da promessa?\nA gente aprende que é Isaque.\nDe fato, e Abraão se alegrou nele.\nMas quando olhamos para a genealogia de Jesus, como ela começa?\n\"Jesus Cristo, Filho de Davi, Filho de Abraão.\"\nJesus é o Filho da promessa. O Filho prometido. Que através Dele, Deus abençoou e abençoa todas as nações da terra.\nPor isso nós celebramos o advento. Nós celebramos o Natal. Porque Deus prometeu o Filho de uma mulher, que pisaria na cabeça da serpente.\nGênesis 18:18\nDeus prometeu que Abraão se tornará uma grande nação e todas as nações da terra serão abençoadas por meio Dele. Do Filho da promessa.\nAbraão foi um instrumento de Deus. Isaque foi um instrumento de Deus. Davi foi um instrumento de Deus. José foi um instrumento de Deus.\nMas Jesus é Filho da promessa. Jesus é Filho de Deus. Jesus é Filho do homem. Jesus é Filho da promessa de Deus.\nIsso mostra que Deus cumpre as suas promessas.\nMas algo que me salta aos olhos, é que quando Deus pede a Abraão que sacrificasse seu filho Isaque, e Abraão o leva disposto a sacrifica-lo, crendo que Deus iria ressuscita-lo, Deus o poupou. Porque o sacrifício de Isaque, não era suficiente.\nMas Jesus, o Filho de Abraão foi sacrificado, porque o Seu sacrifício foi suficiente.\n1 Pedro 2:9-10\nEm Cristo, Deus abençoa todas as nações da terra.\nDe Isaque, Deus levantou Israel. De Jesus, Deus levantou um povo. Uma nação sacerdotal, que abrange todas as nações da terra.\nSerá que passou pela cabeça de Abraão isso? Que milênios depois, através dele, Deus abençoaria todas as nações da terra?\nMeus irmãos, esse é o Deus que nós servimos.\nEsse é o Deus que nós celebramos, o nascimento de seu Filho, Jesus.\nEsse é o Deus que fez a promessa e a cumpre em  Cristo.\nCristo, nascido de mulher, que abençoa a todos que Nele crêem.\nCristo, Filho de Davi. O Rei dos reis, Senhor dos senhores.\nCristo, o Salvador, prometido pelo Pai.\nEle veio, pisou a cabeça da serpente e venceu os poderes das trevas.\nPor isso, João 3:16 diz que:\nDeus amou o mundo de tal maneira que, deu Seu Filho unigênito, para que todo aquele que Nele crê, não pereça, mas tenha a vida eterna.\nTodo aquele que crê. Todo aquele que aprende a andar com Deus, todo aquele que aprende a andar pela fé, Deus abençoa a vida, Deus abençoa a família, Deus abençoa a sua descendência, Deus abençoa as gerações que virão!\nPor isso meus irmãos, vale a pena servir a Deus. Cristo é o Filho prometido.\nPor isso celebramos o advento, porque aquele que haveria de vir, Ele veio.\nCelebramos o advento, porque Aquele que veio, prometeu que vai voltar.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto de quarta-feira\n07/12/2022\n\"Advento do Natal - O Filho de Abraão \"\nGênesis 18:16-22\nA palavra \"advento\", significa aquele que há de vir.\nE quando pensamos no Advento do Natal, estamos pensando na vinda do Senhor Jesus Cristo.\nHoje, paramos para pensar, sobre o Filho da Promessa.\nA nossa árvore genealógica, diz da nossa história.\nNão sei se você já estudou a árvore genealógica, da história de sua família. Ela diz muito da sua história.\nQuando olhamos para a genealogia de Jesus, em\nMateus 1:1 o texto fala a respeito de Jesus, Filho de Davi, Filho de Abraão.\nDepois, ele vai descrever trinta e duas gerações.\nSe você ler a genealogia de Jesus, verá que cada personagem, toda linhagem da promessa, você vai ver que há uma história ali.\nSatanás tenta desviar a linhagem que levaria a Jesus, mas Deus vai agindo de forma que, as pessoas vão sendo restauradas, resgatadas, até chegar em Cristo Jesus.\nÉ toda uma história.\nAo olhar para a genealogia de Jesus, a gente vai ver, como Deus conduz a história da redenção.\nNo texto lido, Deus faz um convite a Abraão. Para que ele perceba como Deus conduz a história. E quando Abraão percebe isso, se acende a fé de Abraão. O coração de Abraão, se enche de esperanças, diante das bençãos prometidas.\nE Deus promete bençãos a Abraão.\nQuero destacar algumas aqui.\nA primeira delas, é aprender a andar com Deus.\nAbraão precisava aprender a andar com Deus. O Deus que o chamou a sair de sua terra, deixar sua parentela e ir para um lugar que Deus gostaria.\nE andar com Deus, é andar pela fé.\nEu não sei se você tem aprendido a andar com Deus.\nSe você teve experiências no seu andar com Deus.\nAbraão, teve experiências das mais diversas, ele aprende a andar pela fé.\nQuando Deus o manda sair de sua casa, já idoso. No momento em que as pessoas estão pensando na aposentadoria, Deus o convida a ir para uma terra nova.\nE a Palavra de Deus diz que, Abraão atende o chamado. Ele deixa tudo, e vai para um lugar que Deus vai lhe mostrar.\nDeus manda sair e ele sai.\nA Palavra de Deus diz que, Abraão e Sara, já idosos, não tinham filhos.\nE Deus faz a promessa de dar um filho a eles. E Abraão crê, não obstante eles já serem idosos. Biologicamente, Sara não já não podia lhe dar filhos. Mas a Abraão é um homem que confia em Deus. Se não confiasse, ele não teria saído de uma situação confortável para ter uma experiência com Deus, que o chama.\nRomanos 4:19-21\nMeus irmãos, caminhar com Deus, requer fé. Caminhar com Deus é crer no sobrenatural. É crer em todas as possibilidades de Deus. É crer que Deus pode trazer a existência aquilo que não existe.\nE Abraão aprendeu a andar com Deus e de forma miraculosa, Deus lhe concede um filho.\nMas há um momento que, Deus pede que ele sacrifique seu filho.\nE ele não nega. Ofecere seu filho a Deus.\nAo levar seu filho para Deus imola-lo, Abraão acreditava que, Deus poderia ressuscitar seu filho.\nMas Deus poupa esse filho.\nOlha a fé daquele homem!\nEstava andando com Deus.\nEle aprendeu a andar pela fé.\nAbraão aprendeu que não há nada demasiadamente difícil para Deus.\nIsso é fé.\nTodo Velho Testamento, as mensagens dos profetas, requeria daqueles que caminhavam na velha aliança, crer no Messias que ainda viria.\nA segunda promessa que Deus faz. A segunda benção que Deus concede a Abraão, é de que ele seria uma grande nação.\nE Deus promete a Abraão, abençoa-lo e fazer dele uma grande nação, como as estrelas no céu, como as areias no mar. Antes que Deus lhe desse filho.\nAbraão creu que Deus lhe daria um filho, já na velhice.\nAntes que ele tivesse seu primeiro filho, Abraão creu que Deus faria dele uma grande nação. Isso é fé, confiança em Deus. Por isso, Deus o chama a uma relação de confiança.\nAbraão estava morando em tendas, andando pela fé, próximo a duas cidades, chamadas Sodoma e Gomorra.\nEssas duas cidades, caíram num nível de perversidade, em que o nível de iniquidade chegou a tal ponto que, Deus resolveu destruir as cidades.\nEles haveriam de experimentar o inferno em vida. E Deus desceu para exercer juizo.\nE a Palavra de Deus diz que, um dia Abraão estava a porta de sua casa, na sua tenda.\nMomento calor do dia, ele percebe que três homens divinos vinham caminhando em direção a ele.\nE Abraão oferece acolhimento para aqueles homens. Se inclina diante deles. E os homens lhe revelam as coisas que iam acontecer. Que eles iam destruir Sodoma e Gomorra porque o clamor delas, tinha chegado diante deles.\nLógico que Deus sabia o que estava acontecendo com Sodoma e Gomorra, mas Deus estava ali, conversando com Abraão.\nQuando aprendemos a caminhar pela fé, Deus se revela a nós.\nDeus começa a falar conosco de uma forma diferente.\nSe você quer se relacionar com Deus, você precisa começar  a andar pela fé.\nEra isso que Abraão estava aprendendo.\nE a medida que a intimidade dele com Deus ia aumentando, Deus ia se revelando a Abraão.\nMeu irmãos, Deus quer se relacionar com cada um de nós. Deus quer abençoar a sua vida. Deus quer trazer a existência, coisas que não existem.\nCoisas que só pela fé, somos capazes de alcançar.\nÉ isso que Abraão está experimentando. Deus faz promessas e Abraão crê.\nCrê que dele vai sair uma grande nação. Por isso Deus está conversando com ele.\nAo dizer que ia destruir Sodoma e Gomorra, Abraão começa a interceder por eles.\nMas quando o Senhor chega em Sodoma e Gomorra, não haviam nem dez justos lá.\nLó era justo. E o Senhor tirou Ló de lá, e destruiu Sodoma e Gomorra.\nMas Abraão está se relacionando com Deus.\nHá uma promessa de que Deus faria dele uma grande nação e lhe prometeu um filho.\nNessa conversa, o Senhor disse para Abraão:\n\"Amanhã nesse mesmo tempo, Sara estará com o filho.\"\nAbraão não diz nada. Mas Sara, de dentro da tenda, ouve a conversa e ri.\nSara havia passado pela menopausa fazia tempos. Abraão era um homem se cem anos. Isso seria impossível.\nEntão, o Senhor chama por Sara e pegunta a ela por que riu?\nE lhe diz:\n\"Ano que vem, nesse tempo, você estará com um filho nos braços.\"\nMais uma vez vemos Abraão crendo em Deus.\nAbraão estava com cem anos e Sara, em torno de noventa anos.\nAndar com Deus, andar pela fé, é crer em todas as possibilidades de Deus .\nÉ crer no sobrenatural.\nÉ crer Naquele que nos criou, que nos formou.\nDeus prometeu que através de Abraão, levantaria uma grande nação.\nDe fato, no ano seguinte, naquela mesma ocasião, Isaque  estava nos braços de Sara.\nE Deus levantou de Isaque, uma grande nação, Israel.\nHoje, Jerusalém é o centro das três maiores religiões mundo.\nNós oramos por Jerusalém. Jerusalém é o cronômetro de Deus.\nDeus cumpriu a promessa, porque Deus é fiel as suas promessas.\nMeus irmãos, há promessas na Palavra de Deus. Elas trazem bençãos sobre nossa vida. Mas nós precisamos aprender, a andar pela fé.\nO grande problema da humanidade, é andar pela fé.\nGênesis 18:19\nTem uma promessa aqui.\nA promessa é para Abraão e para os seus descendentes.\nA ordem de Deus, era para que Abraão ensinasse seus filhos a temer ao Senhor.\nNem todos temeram, mas aqueles que temeram, Deus abençoou.\nHoje oramos pela paz em Israel.\nA promessa a Abraão está de pé.\nDeus ordena a Abraão, que ele fosse um líder espiritual, em sua casa.\nQue ele ensinasse aos seus filhos o caminho do Senhor.\nQue ele ensinasse aos seus filhos o temor do Senhor.\nMeus irmãos, tenho batido nessa tecla.\nA melhor educação que podemos dar aos nossos filhos, é ensina-los a temer ao Senhor. Enquanto nós ensinamos nossos filhos a temer ao Senhor, estamos  lançando sementes preciosas no coração deles.\nDeus ensina a Abraão a necessidade de justiça e misericórdia.\nDeus não faz concessão ao pecado.\nNão havendo arrependimento, há juízo.\nSodoma e Gomorra não se arrependeram, Deus exerceu o juízo.\nAbraão precisava aprender sobre justiça. E Abraão precisava aprender e ensinar com sua própria vida.\nComo resultado de rebelião contra Deus, Abraão viu Deus exercendo juízo. Deus mostra a Abraão que, ele julga de forma justa e criteriosa.\nAndar pela fé, meus irmãos, nos livra dos juízos de Deus.\nAndar pela fé abençoa nossa família, edifica famílias saudáveis\nAnde pela fé, porque pela fé, Abraão ao caminhar, deixou a melhor herança que ele podia deixar, para as gerações.\nE nós, recebemos as bençãos. Nós recebemos a herança de Abraão.\nEm Êxodo 20, o Senhor Deus promete abençoar as nossas gerações.\nQuando você é fiel, Deus abençoa sua vida e Deus abençoa a sua descendência.\nAprenda isso.\nTerceira benção no texto, que nele serão benditas, todas as nações da terra.\nQuem é o filho da promessa?\nA gente aprende que é Isaque.\nDe fato, e Abraão se alegrou nele.\nMas quando olhamos para a genealogia de Jesus, como ela começa?\n\"Jesus Cristo, Filho de Davi, Filho de Abraão.\"\nJesus é o Filho da promessa. O Filho prometido. Que através Dele, Deus abençoou e abençoa todas as nações da terra.\nPor isso nós celebramos o advento. Nós celebramos o Natal. Porque Deus prometeu o Filho de uma mulher, que pisaria na cabeça da serpente.\nGênesis 18:18\nDeus prometeu que Abraão se tornará uma grande nação e todas as nações da terra serão abençoadas por meio Dele. Do Filho da promessa.\nAbraão foi um instrumento de Deus. Isaque foi um instrumento de Deus. Davi foi um instrumento de Deus. José foi um instrumento de Deus.\nMas Jesus é Filho da promessa. Jesus é Filho de Deus. Jesus é Filho do homem. Jesus é Filho da promessa de Deus.\nIsso mostra que Deus cumpre as suas promessas.\nMas algo que me salta aos olhos, é que quando Deus pede a Abraão que sacrificasse seu filho Isaque, e Abraão o leva disposto a sacrifica-lo, crendo que Deus iria ressuscita-lo, Deus o poupou. Porque o sacrifício de Isaque, não era suficiente.\nMas Jesus, o Filho de Abraão foi sacrificado, porque o Seu sacrifício foi suficiente.\n1 Pedro 2:9-10\nEm Cristo, Deus abençoa todas as nações da terra.\nDe Isaque, Deus levantou Israel. De Jesus, Deus levantou um povo. Uma nação sacerdotal, que abrange todas as nações da terra.\nSerá que passou pela cabeça de Abraão isso? Que milênios depois, através dele, Deus abençoaria todas as nações da terra?\nMeus irmãos, esse é o Deus que nós servimos.\nEsse é o Deus que nós celebramos, o nascimento de seu Filho, Jesus.\nEsse é o Deus que fez a promessa e a cumpre em  Cristo.\nCristo, nascido de mulher, que abençoa a todos que Nele crêem.\nCristo, Filho de Davi. O Rei dos reis, Senhor dos senhores.\nCristo, o Salvador, prometido pelo Pai.\nEle veio, pisou a cabeça da serpente e venceu os poderes das trevas.\nPor isso, João 3:16 diz que:\nDeus amou o mundo de tal maneira que, deu Seu Filho unigênito, para que todo aquele que Nele crê, não pereça, mas tenha a vida eterna.\nTodo aquele que crê. Todo aquele que aprende a andar com Deus, todo aquele que aprende a andar pela fé, Deus abençoa a vida, Deus abençoa a família, Deus abençoa a sua descendência, Deus abençoa as gerações que virão!\nPor isso meus irmãos, vale a pena servir a Deus. Cristo é o Filho prometido.\nPor isso celebramos o advento, porque aquele que haveria de vir, Ele veio.\nCelebramos o advento, porque Aquele que veio, prometeu que vai voltar.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 7,
      "data_pregacao": "07/12/2022"
    },
    {
      "titulo": "Deuteronômio 34:1",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/deuteronomio-341.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n04/12/2022\n\" Ceia do Senhor \"\nDeuteronômio 34:1\nEsse versículo fala muito ao meu coração.\nMoisés, o grande líder, está terminando seu ministério.\nEstá terminando uma era, na história de Israel.\nDeus tirou,  conduziu o  ministério, para tirar o povo do Egito.\nCaminhou com o povo por todo deserto.\nE agora, para entrar na Terra da Promessa, o Senhor diz assim:\n\" Moisés você não vai atravessar o Jordão.\nE o Senhor Deus diz assim:\n\" Sobe ao Monte Nebo, ao cume do pisga e ali vai encerrar o seu ministério.\"\nFico pensando três coisas, que eu gostaria que você pensasse comigo.\nPrimeiro, a formação do líder.\nSegundo, a trajetória de um líder.\nTerceiro, a sua influência.\nMoisés é o grande líder de Israel. Moisés tinha uma intimidade com Deus, invejável.\nAgora, Deus chama ele e diz que está terminando seu ministério.\nMoisés se despede do povo.\nHá um misto de alegria e tristeza.\nMoisés vai subir ao monte, vai estar mais uma vez com Deus, para não retornar mais.\nEles iriam ao encontro dele, mas ele não voltaria ao encontro deles.\nSua formação nos traz a memória, o início de tudo.\nDesde a formação de berço, Deus cuida de Moisés. Deus protege Moisés quando ele nasce. Deus dá estratégia, para que ele não fosse morto e voltasse ao convívio de sua família.\nMas, sabendo que, quando chegasse uma certa idade, ele iria para o Palácio do Egito.\nAli seria criado como príncipe do Egito. Como filho da filha do Faraó.\nE ali, ele recebeu toda formação intelectual.\nMas ele já vinha de casa, com sua formação de berço.\nMeus irmãos, quando ensinamos nossos filhos desde pequenos, a crer no Senhor, a semente está plantada.\nPlante a semente, da Palavra de Deus no coração de seu filho.\nChega um tempo que, ele vai ter uma formação na  \"universidade do Egito.\"\nE a universidade do Egito  é terrível.\nEle vai ter um aprendizado intelectual, mas no meio disso, vem os costumes, o conhecimento de seus deuses.\nPrimeiro a sua formação de berço.\nSegundo, a sua trajetória.\nToda trajetória de vida. Vivências, seu andar com  Deus, seus encontros no cume dos montes.\nMoisés, tem seu primeiro encontro com Deus, no cume do monte, sarça ardente.\nDeus fala com ele.\nNuma altura da vida, Deus o prepara, durante quarenta anos, para uma missão específica.\nMas seu encontro é no cume do monte.\nPrecisamos ensinar nossos filhos, a subir os montes. A ter um encontro pessoal com Deus.\nNa nossa vida, precisamos entender a importância de estar a sós com Deus. Para que Deus conduza toda nossa trajetória de vida.\nFico pensando, no coração dos pais de Moisés, quando ele é entregue a filha de Faraó!\nE ele passa cerca de quarenta anos ali, recebendo toda aquela formação.\nE tem uma atitude lamentável.\nMoisés mata um homem, se torna um fugitivo da lei; mas lá,  ele tem um encontro com Deus.\nEle encontra com o Deus de seus pais e é comissionado pelo Deus de seus pais.\nQue trajetória de vida, tem Moisés!\nQuantos encontros com Deus!\nUm homem que aprendeu a subir aos montes, para estar a sós com Deus.\nEnsine isso aos seus filhos. A estar a sós com Deus.\nTerceiro lugar, a sua influência. Moisés exerce uma influência benéfica sobre toda nação.\nQuando criamos nossos filhos no temor do Senhor, eles vão ser instrumentos de Deus, para abençoar a Nação.\nMeus irmãos, a revolução começa aqui dentro, preparando homens e mulheres, para serem instrumentos de Deus, para transformar a Nação.\nSerem homens e mulheres de Deus, para que tenhamos uma Igreja avivada.\nDos quatro aos quatorze anos, precisamos estar focados em cuidar dos nossos filhos, dentro do nosso lar.\nPrecisamos estar focados, no cuidado e formação dos nossos filhos.\nQuarto aspecto, seu galardão. Moisés está subindo como um vencedor.\nEle começou sua vida bem, houve um desvio no meio do caminho. Mas ele terminou sua vida bem.\nQuantas pessoas começaram tão bem, e ficaram no meio do caminho?!\nQuantas pessoas pararam no meio do caminho?!\nMas Deus os resgatou. E eles se tornaram instrumento poderoso nas mãos de Deus.\nNão\ndesista\n! Vale a pena.\nMeus irmãos, ainda que não existisse uma eternidade com Deus, valeria a pena servir a Deus.\nVale a pena servir a Deus.\nDeus não permite que Moisés entre na Terra Prometida, mas lhe mostra toda terra.\nE Deus disse:\n\"Você não vai entrar, AGORA. Agora você vai ver.\nEu vou te trazer para estar Comigo.\"\nImagine o coração de Moisés, a mente de Moisés subindo aquele monte!\nMoisés não ia ver a Terra Prometida, mas veria a face de Deus.\nVocê precisa terminar bem, para você ver a face de Deus.\nMas Moisés, vai entrar lá.\nMateus 17:3\nAonde que Moisés está?\nNa Terra Prometida.\nDeus disse:\n\" Você não entra agora, porque você pecou.\"\nAgora, ele entra, pelos méritos do SALVADOR.\nAgora, ele está com Cristo.\nNós vamos entrar na Terra da Promessa, porque vamos entrar com o Salvador. Com Jesus.\nCom Cristo, ele pode entrar, porque Cristo pagou naquela cruz, por todos os nossos pecados.\nDeus esquece nosso passado, nos conduz no presente e nos oferece um futuro glorioso, pelos méritos de Jesus.\nÉ com Ele que nos vamos entrar na Terra Prometida.\nMoisés não foi um líder perfeito, mas foi um líder temente a Deus.\nVocê não é perfeito, mas o Espírito que te conduz, é perfeito.\nVocê foi chamado, para ser usado, preparado, para a glória de Deus.\nUm líder é usado por Deus, para a glória de Deus.\nNão usurpe a glória que é do Senhor.\nTome cuidado, porque satanás gosta de massagear o seu ego.\nMoisés aprendeu isso, por isso ele termina subindo ao encontro com Deus, mas deixando um líder escolhido por Deus.\nJosué foi escolhido, porque andou com Moisés.\nAnde com gente temente a Deus. Não ande com murmurador.\nAnde com gente que está sempre olhando para Deus, ande com gente que está sempre buscando a glória de Deus, ande com gente que é benção no meio do povo de Deus. Seja um deles.\nDe todos os espias, só Josué e Calebe entraram na Terra Prometida.\nPorque eles aprenderam a andar, com quem anda com Deus.\nÉ triste meus irmãos, ver pessoas que ficam postando coisas na internet, que não edificam ninguém, em nada.\nJá viram gente que fica mandando recadinho pela internet?\nNão manda recadinho para mim. Ovelha minha pode ficar tranquila, porque eu sempre abençoo meu rebanho. Nunca vou te amaldiçoar, mas não manda recado.\nNão manda recadinho não.\nLugar das vitórias, é de joelhos diante de Deus.\nAprenda a andar com Deus. Ande com gente que anda com Deus. Seja um deles.\nJesus deixou você, para levar adiante o Reino Dele.\n1 Coríntios 11:23\nJesus subiu ao cume da cruz. Lá, Ele conquistou o Reino, para cada um de nós.\nPara que eu e você possamos, estar aqui, adorando.\nPara que eu e você, possamos entrar na Terra da Promessa, que hoje a gente vê de longe.\nMas um dia, vamos chegar lá, não pelos nossos méritos, mas porque Jesus deu a Sua vida, e o Sangue Dele, foi derramado para nossa salvação.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n04/12/2022\n\" Ceia do Senhor \"\nDeuteronômio 34:1\nEsse versículo fala muito ao meu coração.\nMoisés, o grande líder, está terminando seu ministério.\nEstá terminando uma era, na história de Israel.\nDeus tirou,  conduziu o  ministério, para tirar o povo do Egito.\nCaminhou com o povo por todo deserto.\nE agora, para entrar na Terra da Promessa, o Senhor diz assim:\n\" Moisés você não vai atravessar o Jordão.\nE o Senhor Deus diz assim:\n\" Sobe ao Monte Nebo, ao cume do pisga e ali vai encerrar o seu ministério.\"\nFico pensando três coisas, que eu gostaria que você pensasse comigo.\nPrimeiro, a formação do líder.\nSegundo, a trajetória de um líder.\nTerceiro, a sua influência.\nMoisés é o grande líder de Israel. Moisés tinha uma intimidade com Deus, invejável.\nAgora, Deus chama ele e diz que está terminando seu ministério.\nMoisés se despede do povo.\nHá um misto de alegria e tristeza.\nMoisés vai subir ao monte, vai estar mais uma vez com Deus, para não retornar mais.\nEles iriam ao encontro dele, mas ele não voltaria ao encontro deles.\nSua formação nos traz a memória, o início de tudo.\nDesde a formação de berço, Deus cuida de Moisés. Deus protege Moisés quando ele nasce. Deus dá estratégia, para que ele não fosse morto e voltasse ao convívio de sua família.\nMas, sabendo que, quando chegasse uma certa idade, ele iria para o Palácio do Egito.\nAli seria criado como príncipe do Egito. Como filho da filha do Faraó.\nE ali, ele recebeu toda formação intelectual.\nMas ele já vinha de casa, com sua formação de berço.\nMeus irmãos, quando ensinamos nossos filhos desde pequenos, a crer no Senhor, a semente está plantada.\nPlante a semente, da Palavra de Deus no coração de seu filho.\nChega um tempo que, ele vai ter uma formação na  \"universidade do Egito.\"\nE a universidade do Egito  é terrível.\nEle vai ter um aprendizado intelectual, mas no meio disso, vem os costumes, o conhecimento de seus deuses.\nPrimeiro a sua formação de berço.\nSegundo, a sua trajetória.\nToda trajetória de vida. Vivências, seu andar com  Deus, seus encontros no cume dos montes.\nMoisés, tem seu primeiro encontro com Deus, no cume do monte, sarça ardente.\nDeus fala com ele.\nNuma altura da vida, Deus o prepara, durante quarenta anos, para uma missão específica.\nMas seu encontro é no cume do monte.\nPrecisamos ensinar nossos filhos, a subir os montes. A ter um encontro pessoal com Deus.\nNa nossa vida, precisamos entender a importância de estar a sós com Deus. Para que Deus conduza toda nossa trajetória de vida.\nFico pensando, no coração dos pais de Moisés, quando ele é entregue a filha de Faraó!\nE ele passa cerca de quarenta anos ali, recebendo toda aquela formação.\nE tem uma atitude lamentável.\nMoisés mata um homem, se torna um fugitivo da lei; mas lá,  ele tem um encontro com Deus.\nEle encontra com o Deus de seus pais e é comissionado pelo Deus de seus pais.\nQue trajetória de vida, tem Moisés!\nQuantos encontros com Deus!\nUm homem que aprendeu a subir aos montes, para estar a sós com Deus.\nEnsine isso aos seus filhos. A estar a sós com Deus.\nTerceiro lugar, a sua influência. Moisés exerce uma influência benéfica sobre toda nação.\nQuando criamos nossos filhos no temor do Senhor, eles vão ser instrumentos de Deus, para abençoar a Nação.\nMeus irmãos, a revolução começa aqui dentro, preparando homens e mulheres, para serem instrumentos de Deus, para transformar a Nação.\nSerem homens e mulheres de Deus, para que tenhamos uma Igreja avivada.\nDos quatro aos quatorze anos, precisamos estar focados em cuidar dos nossos filhos, dentro do nosso lar.\nPrecisamos estar focados, no cuidado e formação dos nossos filhos.\nQuarto aspecto, seu galardão. Moisés está subindo como um vencedor.\nEle começou sua vida bem, houve um desvio no meio do caminho. Mas ele terminou sua vida bem.\nQuantas pessoas começaram tão bem, e ficaram no meio do caminho?!\nQuantas pessoas pararam no meio do caminho?!\nMas Deus os resgatou. E eles se tornaram instrumento poderoso nas mãos de Deus.\nNão\ndesista\n! Vale a pena.\nMeus irmãos, ainda que não existisse uma eternidade com Deus, valeria a pena servir a Deus.\nVale a pena servir a Deus.\nDeus não permite que Moisés entre na Terra Prometida, mas lhe mostra toda terra.\nE Deus disse:\n\"Você não vai entrar, AGORA. Agora você vai ver.\nEu vou te trazer para estar Comigo.\"\nImagine o coração de Moisés, a mente de Moisés subindo aquele monte!\nMoisés não ia ver a Terra Prometida, mas veria a face de Deus.\nVocê precisa terminar bem, para você ver a face de Deus.\nMas Moisés, vai entrar lá.\nMateus 17:3\nAonde que Moisés está?\nNa Terra Prometida.\nDeus disse:\n\" Você não entra agora, porque você pecou.\"\nAgora, ele entra, pelos méritos do SALVADOR.\nAgora, ele está com Cristo.\nNós vamos entrar na Terra da Promessa, porque vamos entrar com o Salvador. Com Jesus.\nCom Cristo, ele pode entrar, porque Cristo pagou naquela cruz, por todos os nossos pecados.\nDeus esquece nosso passado, nos conduz no presente e nos oferece um futuro glorioso, pelos méritos de Jesus.\nÉ com Ele que nos vamos entrar na Terra Prometida.\nMoisés não foi um líder perfeito, mas foi um líder temente a Deus.\nVocê não é perfeito, mas o Espírito que te conduz, é perfeito.\nVocê foi chamado, para ser usado, preparado, para a glória de Deus.\nUm líder é usado por Deus, para a glória de Deus.\nNão usurpe a glória que é do Senhor.\nTome cuidado, porque satanás gosta de massagear o seu ego.\nMoisés aprendeu isso, por isso ele termina subindo ao encontro com Deus, mas deixando um líder escolhido por Deus.\nJosué foi escolhido, porque andou com Moisés.\nAnde com gente temente a Deus. Não ande com murmurador.\nAnde com gente que está sempre olhando para Deus, ande com gente que está sempre buscando a glória de Deus, ande com gente que é benção no meio do povo de Deus. Seja um deles.\nDe todos os espias, só Josué e Calebe entraram na Terra Prometida.\nPorque eles aprenderam a andar, com quem anda com Deus.\nÉ triste meus irmãos, ver pessoas que ficam postando coisas na internet, que não edificam ninguém, em nada.\nJá viram gente que fica mandando recadinho pela internet?\nNão manda recadinho para mim. Ovelha minha pode ficar tranquila, porque eu sempre abençoo meu rebanho. Nunca vou te amaldiçoar, mas não manda recado.\nNão manda recadinho não.\nLugar das vitórias, é de joelhos diante de Deus.\nAprenda a andar com Deus. Ande com gente que anda com Deus. Seja um deles.\nJesus deixou você, para levar adiante o Reino Dele.\n1 Coríntios 11:23\nJesus subiu ao cume da cruz. Lá, Ele conquistou o Reino, para cada um de nós.\nPara que eu e você possamos, estar aqui, adorando.\nPara que eu e você, possamos entrar na Terra da Promessa, que hoje a gente vê de longe.\nMas um dia, vamos chegar lá, não pelos nossos méritos, mas porque Jesus deu a Sua vida, e o Sangue Dele, foi derramado para nossa salvação.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 8,
      "data_pregacao": "04/12/2022"
    },
    {
      "titulo": "Efésios 1:3-14",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/efesios-13-14.html",
      "conteudo_preview": "Resenha do culto de quarta-feira\n30/11/2022\n\" Soli Deo Glória\"\nEfésios 1:3-14\n\"Eu nada fiz. A Palavra fez tudo.\"\nEssa frase é de Martin Lutero, quando indagado sobre aquele movimento que, ele iniciou através das noventa e cinco teses que ele afixou na porta do castelo na Alemanha.\nA Reforma Protestante é um marco na nossa civilização ocidental.\nSe olharmos a Reforma Protestante somente pelo ponto de vista interno, das mudanças que ela fez, somente no seio da igreja, corremos o grande perigo de sermos simplistas demais.\nMais do que romper com a Igreja Católica Romana, Martin Lutero não buscava isso, de imediato. Ele buscava corrigir a igreja de  desvios teológicos e doutrinários, que a seu ver, poderiam ruir as bases do Evangelho e do cristianismo.\nO Evangelho que estava sendo pregado no contexto da Reforma Protestante, era um evangelho que se desviava totalmente daquele que era anunciado por Jesus Cristo.\nA idade média, havia destituído Deus do Seu Trono.\nA teologia, agora juntamente com a revelação de Deus não era suficiente para que o homem encontrasse as respostas que ele fazia ao longo da vida.\nDe onde viemos? Para onde vamos?\nAgora, a revelação de Deus não é mais a resposta última para todos os anseios de seu povo.\nUm período marcado pela razão.\nO homem só poderia colocar como concreto, o que pudesse ser provado pela ciência.\nA Bíblia não tinha mais a palavra final na vida daquelas pessoas.\nO homem que destrona Deus, agora se coloca no centro.\nEsse era o contexto da idade média, quando Martin Lutero se revolta com os abusos, que aconteciam dentro da igreja.\nO desejo da reforma não se dava somente pelos abusos, mas também porque, a Palavra de Deus não tem mais a sua plena confiança.\nO homem agora, passa a duvidar do que Deus deixou na Sua Palavra.\nA Palavra de Deus não tem mais a sua plena confiança.\nTudo que vivemos hoje, parece começar a se repetir.\nA guerra na Ucrânia, o colapso político, a fome de poder do homem, a sede de controle absoluto, em que o homem quer se colocar novamente no centro da história.\nFoi por essa fome de poder, que Lutero e tantos outros reformadores se insurgiram.\nDentro desses abusos um destaque para a venda de indulgências.\nQuando Martin Lutero fixa aquelas noventa e cinco teses na porta do castelo, é para protestar contra a venda de indulgências.\nUm documento que garantia perdão dos pecados.\nMeus irmãos, um povo longe das Escrituras, é um povo escravo.\nOs reformadores buscaram salvaguardar a igreja, em não confiar em documentos, em não confiar em palavras de homens; senão daquilo que foi revelado, através da Palavra de Deus.\nEm suas noventa e cinco teses, Martin Lutero vai dizer que o verdadeiro tesouro da igreja é o Evangelho glorioso de Deus.\nO verdadeiro tesouro que deve ser apropriado pela fé é o tesouro da graça de Deus.\nE isso tem um impacto tremendo na vida daquelas pessoas, que eram acostumadas com uma religião de troca.\nUma religião que elas pudessem manipular o perdão de Deus. A, eles ouvem que a salvação, se dá, através da fé em Cristo Jesus. Somente Cristo seria suficiente para apagar os pecados. Que somente a graça de Deus pode abraçar pecadores.\nAlém de surgir com a reforma, Lutero vai traduzir a Bíblia para o alemão.\nCada crente, tem agora a responsabilidade individual, de buscar a Deus agora.\nCada crente agora, pode, sem depender de mediadores humanos e terrenos, se aproximar de Deus.\nAinda dentro dessa questão da indulgência, de duas formas poderia se conseguir o \"perdão dos pecados\". Através de penitências, de castigos que as pessoas infligiam em seus próprios corpos, através de orações e através da compra de títulos, que eram concedidos em troca dos benefícios.\nMeus irmãos, perceba as implicações práticas que tem essa questão.\nEm outras palavras, aqui dizem que, o homem pode salvar-se a si mesmo.\nEm outras palavras, a venda de indulgências, diz respeito em roubar a glória de Deus no que range a salvação.\nAtravés de compra e alto sacrifício, ele poderia exigir o favor de Deus.\nA cegueira, a ignorância levaram muitas pessoas a acreditar nessa heresia.\nMuitos acreditavam que,  poderiam tirar as almas do estado de condenação, para o céu, mediante o pagamento.\nÉ preciso relembrar alguns princípios, porque hoje podemos viver momentos parecidos, em que o homem pense que pode exigir o favor de Deus mediante pagamento de promessas e vários subterfúgios.\nA Reforma Protestante, busca resgatar o que está na Palavra de Deus.\nDe que somente Cristo, salva o homem perdido e o livra da condenação.\nCristo vive uma vida justa, que é exigida de cada um de nós.\nSomente o sacrifício de Cristo na cruz, é suficiente.\nSomente pela graça, é que podemos receber esse presente. E não há nada que o homem faça, para merecer esse favor.\nGraça, um favor que não merecemos. Somente a fé.\nNada de indulgências, nada de penitências, nada de bulas, nada de falsos pregadores; somente pela fé.\nSomente as Escrituras, pode nos tornar aptos de crer no Evangelho da salvação.\nGlória somente a Deus.\nPor que louvar a Deus?\nPor que glória somente a Deus?\nPaulo louva a Deus. Paulo bendiz o Nome Santo do Senhor.\nLouvar a Deus, pela iniciativa em nos salvar.\nEssa iniciativa começa com Deus.\nDeus vai ao encontro daquele que peca.\nSomente Deus é Digno de ser Adorado.\nQuando Adão peca, a gente sente Deus indo ao seu encontro.\nSe Deus não buscasse os pecadores, que esperança haveria para nós, pecadores?\nDesde a queda, Deus arquitetou um plano.\nMuito antes da raça cair, o plano de Deus já estava pronto.\nDeus não foi pego de surpresa.\nÉ Deus que vem ao nosso encontro, nos conduzir até Cristo.\nDeus, assim como um pai, nos amou primeiro.\nNão tem condições de um filho amar o pai primeiro.\nE assim, Deus também tem a iniciativa de nos salvar.\nDeus mostrava sua graça. Mesmo em meio ao julgamento, pelo pecado do homem, Deus já contava com sua graça.\nMeus irmãos, a quem você recorre diante dos seus fracassos?\nNós buscamos forças, diante das nossas dificuldades, em Cristo, por conta do amor gracioso de Cristo.\nDeus nos adotou em sua família! Que consolo maravilhoso!\nNós, afastados da aliança, somos agora, pelo Sangue de Cristo, adotados para a família de Deus.\nAdoção e redenção, é uma boa notícia para nós.\nAgora, o filho da adoção, tem o mesmo privilégio do Filho legítimo.\nSomos herdeiros e  co-herdeiros com Cristo.\nQue maravilhosa graça, que nos transporta do meio das trevas, para o Reino maravilhoso de Deus!\nO Espírito Santo de Deus, é a garantia da Salvação.\nSomente através do Espírito Santo, podemos executar as mudanças em nós mesmo.\nSozinhos não conseguimos.\nPaulo louva a Deus, porque depois que Deus planeja um plano, Cristo o executa naquela cruz e o Espírito Santo participa aplicando-o em nosso coração.\nPara que a gente caminhe, em direção as mudanças que nós precisamos.\nTemos  nós, vivido para a glória de Deus?\nSó tem um jeito de entender esse plano.\nPaulo nos convida a olhar para aquilo que Deus fez e entender de forma que a gente consiga responder no presente.\nViver para louvar ao Senhor.\nTemos nós, depois de tanto tempo da Reforma, vivido para a glória de Deus?\nIsso é a única coisa que importa.\nSe mediante o sacrifício de Cristo, pela graça, mediante as Escrituras, a Bíblia, como nossa regra de fé e prática;  nós podemos também viver para louvar ao Senhor?\nMensagem: Seminarista Ryan Sousa\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto de quarta-feira\n30/11/2022\n\" Soli Deo Glória\"\nEfésios 1:3-14\n\"Eu nada fiz. A Palavra fez tudo.\"\nEssa frase é de Martin Lutero, quando indagado sobre aquele movimento que, ele iniciou através das noventa e cinco teses que ele afixou na porta do castelo na Alemanha.\nA Reforma Protestante é um marco na nossa civilização ocidental.\nSe olharmos a Reforma Protestante somente pelo ponto de vista interno, das mudanças que ela fez, somente no seio da igreja, corremos o grande perigo de sermos simplistas demais.\nMais do que romper com a Igreja Católica Romana, Martin Lutero não buscava isso, de imediato. Ele buscava corrigir a igreja de  desvios teológicos e doutrinários, que a seu ver, poderiam ruir as bases do Evangelho e do cristianismo.\nO Evangelho que estava sendo pregado no contexto da Reforma Protestante, era um evangelho que se desviava totalmente daquele que era anunciado por Jesus Cristo.\nA idade média, havia destituído Deus do Seu Trono.\nA teologia, agora juntamente com a revelação de Deus não era suficiente para que o homem encontrasse as respostas que ele fazia ao longo da vida.\nDe onde viemos? Para onde vamos?\nAgora, a revelação de Deus não é mais a resposta última para todos os anseios de seu povo.\nUm período marcado pela razão.\nO homem só poderia colocar como concreto, o que pudesse ser provado pela ciência.\nA Bíblia não tinha mais a palavra final na vida daquelas pessoas.\nO homem que destrona Deus, agora se coloca no centro.\nEsse era o contexto da idade média, quando Martin Lutero se revolta com os abusos, que aconteciam dentro da igreja.\nO desejo da reforma não se dava somente pelos abusos, mas também porque, a Palavra de Deus não tem mais a sua plena confiança.\nO homem agora, passa a duvidar do que Deus deixou na Sua Palavra.\nA Palavra de Deus não tem mais a sua plena confiança.\nTudo que vivemos hoje, parece começar a se repetir.\nA guerra na Ucrânia, o colapso político, a fome de poder do homem, a sede de controle absoluto, em que o homem quer se colocar novamente no centro da história.\nFoi por essa fome de poder, que Lutero e tantos outros reformadores se insurgiram.\nDentro desses abusos um destaque para a venda de indulgências.\nQuando Martin Lutero fixa aquelas noventa e cinco teses na porta do castelo, é para protestar contra a venda de indulgências.\nUm documento que garantia perdão dos pecados.\nMeus irmãos, um povo longe das Escrituras, é um povo escravo.\nOs reformadores buscaram salvaguardar a igreja, em não confiar em documentos, em não confiar em palavras de homens; senão daquilo que foi revelado, através da Palavra de Deus.\nEm suas noventa e cinco teses, Martin Lutero vai dizer que o verdadeiro tesouro da igreja é o Evangelho glorioso de Deus.\nO verdadeiro tesouro que deve ser apropriado pela fé é o tesouro da graça de Deus.\nE isso tem um impacto tremendo na vida daquelas pessoas, que eram acostumadas com uma religião de troca.\nUma religião que elas pudessem manipular o perdão de Deus. A, eles ouvem que a salvação, se dá, através da fé em Cristo Jesus. Somente Cristo seria suficiente para apagar os pecados. Que somente a graça de Deus pode abraçar pecadores.\nAlém de surgir com a reforma, Lutero vai traduzir a Bíblia para o alemão.\nCada crente, tem agora a responsabilidade individual, de buscar a Deus agora.\nCada crente agora, pode, sem depender de mediadores humanos e terrenos, se aproximar de Deus.\nAinda dentro dessa questão da indulgência, de duas formas poderia se conseguir o \"perdão dos pecados\". Através de penitências, de castigos que as pessoas infligiam em seus próprios corpos, através de orações e através da compra de títulos, que eram concedidos em troca dos benefícios.\nMeus irmãos, perceba as implicações práticas que tem essa questão.\nEm outras palavras, aqui dizem que, o homem pode salvar-se a si mesmo.\nEm outras palavras, a venda de indulgências, diz respeito em roubar a glória de Deus no que range a salvação.\nAtravés de compra e alto sacrifício, ele poderia exigir o favor de Deus.\nA cegueira, a ignorância levaram muitas pessoas a acreditar nessa heresia.\nMuitos acreditavam que,  poderiam tirar as almas do estado de condenação, para o céu, mediante o pagamento.\nÉ preciso relembrar alguns princípios, porque hoje podemos viver momentos parecidos, em que o homem pense que pode exigir o favor de Deus mediante pagamento de promessas e vários subterfúgios.\nA Reforma Protestante, busca resgatar o que está na Palavra de Deus.\nDe que somente Cristo, salva o homem perdido e o livra da condenação.\nCristo vive uma vida justa, que é exigida de cada um de nós.\nSomente o sacrifício de Cristo na cruz, é suficiente.\nSomente pela graça, é que podemos receber esse presente. E não há nada que o homem faça, para merecer esse favor.\nGraça, um favor que não merecemos. Somente a fé.\nNada de indulgências, nada de penitências, nada de bulas, nada de falsos pregadores; somente pela fé.\nSomente as Escrituras, pode nos tornar aptos de crer no Evangelho da salvação.\nGlória somente a Deus.\nPor que louvar a Deus?\nPor que glória somente a Deus?\nPaulo louva a Deus. Paulo bendiz o Nome Santo do Senhor.\nLouvar a Deus, pela iniciativa em nos salvar.\nEssa iniciativa começa com Deus.\nDeus vai ao encontro daquele que peca.\nSomente Deus é Digno de ser Adorado.\nQuando Adão peca, a gente sente Deus indo ao seu encontro.\nSe Deus não buscasse os pecadores, que esperança haveria para nós, pecadores?\nDesde a queda, Deus arquitetou um plano.\nMuito antes da raça cair, o plano de Deus já estava pronto.\nDeus não foi pego de surpresa.\nÉ Deus que vem ao nosso encontro, nos conduzir até Cristo.\nDeus, assim como um pai, nos amou primeiro.\nNão tem condições de um filho amar o pai primeiro.\nE assim, Deus também tem a iniciativa de nos salvar.\nDeus mostrava sua graça. Mesmo em meio ao julgamento, pelo pecado do homem, Deus já contava com sua graça.\nMeus irmãos, a quem você recorre diante dos seus fracassos?\nNós buscamos forças, diante das nossas dificuldades, em Cristo, por conta do amor gracioso de Cristo.\nDeus nos adotou em sua família! Que consolo maravilhoso!\nNós, afastados da aliança, somos agora, pelo Sangue de Cristo, adotados para a família de Deus.\nAdoção e redenção, é uma boa notícia para nós.\nAgora, o filho da adoção, tem o mesmo privilégio do Filho legítimo.\nSomos herdeiros e  co-herdeiros com Cristo.\nQue maravilhosa graça, que nos transporta do meio das trevas, para o Reino maravilhoso de Deus!\nO Espírito Santo de Deus, é a garantia da Salvação.\nSomente através do Espírito Santo, podemos executar as mudanças em nós mesmo.\nSozinhos não conseguimos.\nPaulo louva a Deus, porque depois que Deus planeja um plano, Cristo o executa naquela cruz e o Espírito Santo participa aplicando-o em nosso coração.\nPara que a gente caminhe, em direção as mudanças que nós precisamos.\nTemos  nós, vivido para a glória de Deus?\nSó tem um jeito de entender esse plano.\nPaulo nos convida a olhar para aquilo que Deus fez e entender de forma que a gente consiga responder no presente.\nViver para louvar ao Senhor.\nTemos nós, depois de tanto tempo da Reforma, vivido para a glória de Deus?\nIsso é a única coisa que importa.\nSe mediante o sacrifício de Cristo, pela graça, mediante as Escrituras, a Bíblia, como nossa regra de fé e prática;  nós podemos também viver para louvar ao Senhor?\nMensagem: Seminarista Ryan Sousa\nIBPS",
      "id": 9,
      "data_pregacao": "30/11/2022"
    },
    {
      "titulo": "Lucas 13:22-30",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/11/lucas-1322-30.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n27/11/2022\n\" A porta da esperança.\"\nLucas 13:22-30\nA pergunta que esse homem faz, é uma pergunta de ouro.\nO texto é muito conhecido.\nNão sei se você já parou, para refletir profundamente o que Jesus nos diz aqui.\nPorque quando entendemos a advertência que Jesus faz aqui, o fazemos com temor e tremor.\nO texto nos informa que Jesus percorria as cidades ensinando e falando.\nO texto não descreve sobre o que Jesus está falando, mas não tenho dúvida que era sobre o Reino de Deus e o ato de colocar a vida em ordem diante de Deus.\nPenso que tais ensinos, mexeram com este homem. A conclusão que ele chega diante do que estava ouvindo, é que poucos irão entrar no Reino de Deus. O que ele ouviu o levou a fazer essa pergunta.\nSenhor são tão poucos assim, que entrarão no Reino do Céu?\nEles viviam num contexto de incertezas.\nEstavam sob o domínio Romano, com poucas esperanças de futuro. Então, a esperança deles era que ao deixar essa vida, houvesse um lugar em que eles pudessem se realizar, que eles pudessem ser livres.\nE Jesus os informa que, poucos irão entrar no Reino de Deus.\nImagine a frustração, a preocupação desse homem!\nImagine, estamos colocando nossa esperança para depois dessa vida e de repente, vem esse mestre e deixa claro que,  poucos entrarão no Reino dos céus.\nQue esperança nós temos?\nEles que viviam como escravos, sonhando com o tempo em que pudessem ser livres! Como então entrar no Reino de Deus?\nE Jesus deixa muito claro que, muitos serão surpreendidos. Que aqueles que pensam que estão dentro do Reino, estarão fora. Que a grande maioria não vai entrar.\nComo entrar? Como fazer parte?\nMuitos caminhavam com Ele. Vendo seus milagres. Pessoas sendo libertas. Sinais e maravilhas. E de repente Jesus olha para eles e diz assim:\nMuitos chegarão e dirão para mim, Senhor nos andamos com o Senhor e agora ficamos do lado de fora? Não há mais tempo?\nO que fazer?\nJesus caminha de forma resoluta para o  Seu objetivo. Jesus vai de cidade em cidade chamando ao arrependimento.\nMas Ele tem um foco, Ele quer chegar em Jerusalém.\nEle sabe que em Jerusalém o que aguardava Ele, era a cruz. Mas Ele não retarda o Seu caminhar. Ele sabe que Seu destino era a cruz. Ele teria que ir a cruz para salva-los. Ele tem um foco.\nE caminha em direção a ele.\nEnquanto caminha vai ensinando de cidade em cidade.\nQual o objetivo?\nCom o objetivo de buscar e salvar o que havia perdido.\nJesus veio buscar cada um de nós.\nMas Ele também nos adverte aqui que, a maioria não vai chegar ao destino.\nPor que?\nPorque o maioria não tem o Reino de Deus como foco nas suas vidas.\nJesus não transige com a verdade. Jesus não faz concessões.\nEstamos vivendo numa época de um evangelho que não tem  cruz, não tem sacrifício, não tem mudança de vida. Esse não é o Evangelho de Jesus.\nMuitas vezes, ouço mensagens de um pseudo evangelho, que visa acalentar a consciência das pessoas.\nDizem que você pode viver sua vida de pecado, mas no final, Deus vai te perdoar e você vai para o céu.\nQue evangelho light, mas não é o de Jesus!\nImportante observar que Jesus não faz concessões.\nQuando esse homem faz a pergunta, a resposta de Jesus é que, a maioria não vai entrar no Reino de Deus.\nIsso é muito sério. Jesus não está enganando as pessoas.\nQuando você entrega a vida para Jesus, você tem um problema tremendo. Porque o diabo é inimigo de Jesus. Mas você tem um Deus que já venceu o diabo.\nVocê tem um Deus que não permite que você seja tentado, além do que possa suportar. Você tem um Deus que não mente para você, mas também não faz concessões.\nO preço é alto.\nJesus falou em negar-se a si mesmo. Jesus falou em obediência, em tomar a cruz, em sacrifício. Mas jesus também falou em salvação.\nEle diz:\n\"Façam um esforço.\"\nNós temos dificuldades de lidar com as advertências.\nA gente só vai ficar livre das consequências do pecado, o dia que deixar esse corpo.\nSomos advertidos constantemente pela Palavra de Deus. Mas a gente continua caindo.\nQue teimosia! Quanta desobediência! Quanta tragédia!\nPor causa do pecado.\nExistem coisas que temos a oportunidade de mudar. Mas Jesus nos adverte que, há um limite para o tempo da salvação.\nE a maior tragédia de todas as tragédias, não são os acidentes fatais.\nJesus disse assim:\n\" De que adianta ao homem ganhar o mundo inteiro, se ele perder a sua alma?\"\nMas o homem não pensa assim.\nVocê já pensou o que é uma eternidade longe de Deus?\nSe o inferno é tudo isso que a gente já ouviu dizer, como não levar a sério as advertências de Jesus?\nSe você leva a sério o que Jesus diz, em que direção você está caminhando?\nQue porta você entrou? Aonde ela vai te levar?\nA maior tragédia, não são os fenômenos letais da natureza.\nComo o ser humano pode deixar algo tão sério, tão comprometedor?\nQuer colocar sua vida em ordem com Deus, na velhice. Num tempo que ele não sabe se vai ter.\nComo você pode deixar para amanhã, uma decisão tão séria, que envolve uma eternidade?\nA maior tragédia na história da humanidade, é morrer sem Deus.\nLucas 13:28\nÉ um lugar de choro e ranger de dentes.\nUm lugar de profundo sofrimento e arrependimento tardio.\nA maior frustração do ser humano é chegar lá, no momento que está deixando o corpo, entrando na eternidade, e descobrir que ele achava que estava indo para o céu, e na verdade, o tempo todo caminhava para o inferno.\nEssa advertência é muito séria. Ela implica o tipo de vida que estamos vivendo.\nEla implica a decisão mais importante da sua vida.\nPor isso meus irmãos, precisamos anunciar que só Jesus Cristo Salva! Por isso precisamos andar com nossa vida em dia, com Deus.\nComo podemos caminhar sem foco?\nEu quero ir para o céu. Eu quero adorar a Deus diante do trono. Eu quero servir a Deus até meu último suspiro.\nA coisa mais importante que você pode fazer, é isso.\nEntenda, o caminho é estreito, mas, ele leva a Deus.\nE esse caminho estreito, é Jesus. Jesus é o Único caminho.\nJesus não faz concessões.\nJesus nos chamou para sermos seus discípulos. Para andarmos nos seus passos.\nUma certeza nós temos, quem anda com Jesus tem a vida eterna.\nCom quem você tem andado?\nAonde esse caminho vai te levar?\nJoão 14:6\nEle é o Único caminho que leva a Deus. Por onde você tem andado? Com quem você tem andado? Aonde este caminho vai te levar?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n27/11/2022\n\" A porta da esperança.\"\nLucas 13:22-30\nA pergunta que esse homem faz, é uma pergunta de ouro.\nO texto é muito conhecido.\nNão sei se você já parou, para refletir profundamente o que Jesus nos diz aqui.\nPorque quando entendemos a advertência que Jesus faz aqui, o fazemos com temor e tremor.\nO texto nos informa que Jesus percorria as cidades ensinando e falando.\nO texto não descreve sobre o que Jesus está falando, mas não tenho dúvida que era sobre o Reino de Deus e o ato de colocar a vida em ordem diante de Deus.\nPenso que tais ensinos, mexeram com este homem. A conclusão que ele chega diante do que estava ouvindo, é que poucos irão entrar no Reino de Deus. O que ele ouviu o levou a fazer essa pergunta.\nSenhor são tão poucos assim, que entrarão no Reino do Céu?\nEles viviam num contexto de incertezas.\nEstavam sob o domínio Romano, com poucas esperanças de futuro. Então, a esperança deles era que ao deixar essa vida, houvesse um lugar em que eles pudessem se realizar, que eles pudessem ser livres.\nE Jesus os informa que, poucos irão entrar no Reino de Deus.\nImagine a frustração, a preocupação desse homem!\nImagine, estamos colocando nossa esperança para depois dessa vida e de repente, vem esse mestre e deixa claro que,  poucos entrarão no Reino dos céus.\nQue esperança nós temos?\nEles que viviam como escravos, sonhando com o tempo em que pudessem ser livres! Como então entrar no Reino de Deus?\nE Jesus deixa muito claro que, muitos serão surpreendidos. Que aqueles que pensam que estão dentro do Reino, estarão fora. Que a grande maioria não vai entrar.\nComo entrar? Como fazer parte?\nMuitos caminhavam com Ele. Vendo seus milagres. Pessoas sendo libertas. Sinais e maravilhas. E de repente Jesus olha para eles e diz assim:\nMuitos chegarão e dirão para mim, Senhor nos andamos com o Senhor e agora ficamos do lado de fora? Não há mais tempo?\nO que fazer?\nJesus caminha de forma resoluta para o  Seu objetivo. Jesus vai de cidade em cidade chamando ao arrependimento.\nMas Ele tem um foco, Ele quer chegar em Jerusalém.\nEle sabe que em Jerusalém o que aguardava Ele, era a cruz. Mas Ele não retarda o Seu caminhar. Ele sabe que Seu destino era a cruz. Ele teria que ir a cruz para salva-los. Ele tem um foco.\nE caminha em direção a ele.\nEnquanto caminha vai ensinando de cidade em cidade.\nQual o objetivo?\nCom o objetivo de buscar e salvar o que havia perdido.\nJesus veio buscar cada um de nós.\nMas Ele também nos adverte aqui que, a maioria não vai chegar ao destino.\nPor que?\nPorque o maioria não tem o Reino de Deus como foco nas suas vidas.\nJesus não transige com a verdade. Jesus não faz concessões.\nEstamos vivendo numa época de um evangelho que não tem  cruz, não tem sacrifício, não tem mudança de vida. Esse não é o Evangelho de Jesus.\nMuitas vezes, ouço mensagens de um pseudo evangelho, que visa acalentar a consciência das pessoas.\nDizem que você pode viver sua vida de pecado, mas no final, Deus vai te perdoar e você vai para o céu.\nQue evangelho light, mas não é o de Jesus!\nImportante observar que Jesus não faz concessões.\nQuando esse homem faz a pergunta, a resposta de Jesus é que, a maioria não vai entrar no Reino de Deus.\nIsso é muito sério. Jesus não está enganando as pessoas.\nQuando você entrega a vida para Jesus, você tem um problema tremendo. Porque o diabo é inimigo de Jesus. Mas você tem um Deus que já venceu o diabo.\nVocê tem um Deus que não permite que você seja tentado, além do que possa suportar. Você tem um Deus que não mente para você, mas também não faz concessões.\nO preço é alto.\nJesus falou em negar-se a si mesmo. Jesus falou em obediência, em tomar a cruz, em sacrifício. Mas jesus também falou em salvação.\nEle diz:\n\"Façam um esforço.\"\nNós temos dificuldades de lidar com as advertências.\nA gente só vai ficar livre das consequências do pecado, o dia que deixar esse corpo.\nSomos advertidos constantemente pela Palavra de Deus. Mas a gente continua caindo.\nQue teimosia! Quanta desobediência! Quanta tragédia!\nPor causa do pecado.\nExistem coisas que temos a oportunidade de mudar. Mas Jesus nos adverte que, há um limite para o tempo da salvação.\nE a maior tragédia de todas as tragédias, não são os acidentes fatais.\nJesus disse assim:\n\" De que adianta ao homem ganhar o mundo inteiro, se ele perder a sua alma?\"\nMas o homem não pensa assim.\nVocê já pensou o que é uma eternidade longe de Deus?\nSe o inferno é tudo isso que a gente já ouviu dizer, como não levar a sério as advertências de Jesus?\nSe você leva a sério o que Jesus diz, em que direção você está caminhando?\nQue porta você entrou? Aonde ela vai te levar?\nA maior tragédia, não são os fenômenos letais da natureza.\nComo o ser humano pode deixar algo tão sério, tão comprometedor?\nQuer colocar sua vida em ordem com Deus, na velhice. Num tempo que ele não sabe se vai ter.\nComo você pode deixar para amanhã, uma decisão tão séria, que envolve uma eternidade?\nA maior tragédia na história da humanidade, é morrer sem Deus.\nLucas 13:28\nÉ um lugar de choro e ranger de dentes.\nUm lugar de profundo sofrimento e arrependimento tardio.\nA maior frustração do ser humano é chegar lá, no momento que está deixando o corpo, entrando na eternidade, e descobrir que ele achava que estava indo para o céu, e na verdade, o tempo todo caminhava para o inferno.\nEssa advertência é muito séria. Ela implica o tipo de vida que estamos vivendo.\nEla implica a decisão mais importante da sua vida.\nPor isso meus irmãos, precisamos anunciar que só Jesus Cristo Salva! Por isso precisamos andar com nossa vida em dia, com Deus.\nComo podemos caminhar sem foco?\nEu quero ir para o céu. Eu quero adorar a Deus diante do trono. Eu quero servir a Deus até meu último suspiro.\nA coisa mais importante que você pode fazer, é isso.\nEntenda, o caminho é estreito, mas, ele leva a Deus.\nE esse caminho estreito, é Jesus. Jesus é o Único caminho.\nJesus não faz concessões.\nJesus nos chamou para sermos seus discípulos. Para andarmos nos seus passos.\nUma certeza nós temos, quem anda com Jesus tem a vida eterna.\nCom quem você tem andado?\nAonde esse caminho vai te levar?\nJoão 14:6\nEle é o Único caminho que leva a Deus. Por onde você tem andado? Com quem você tem andado? Aonde este caminho vai te levar?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 10,
      "data_pregacao": "27/11/2022"
    },
    {
      "titulo": "Salmos 11",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/11/salmos-11.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n27/11/2022\n\" Segurança em tempos incertos.\"\nSalmos 11\nMeus irmãos é ponto comum, que estamos vicenciando tempos incertos. Momentos de incerteza.\nBasta observarmos ao nosso redor, como as pessoas estão vivenciando crises das mais diversas.\nFundamentos estão sendo destruídos.\nSe tira Cristo, toda estrutura cai por terra.\nÉ exatamente isso que tem acontecido. A família instituída por Deus, tem sido destruída. A moral tem sido destruída. Os fundamentos tem sido destruídos.\nCaminhamos para a anarquia.\nPorque quando se tira os fundamentos, o que se espera colher, senão o caminho para o precipício, confusão, crise das mais diversas?\nO salmista vivenciava momentos assim.\nE a pergunta que ele faz é:\nQuando os fundamentos são destruídos, o que pode fazer o justo?\nFugir é a solução?\nOs fundamentos são destruídos, por causa da inversão de valores.\nIsaías 5:20\nAí daqueles que fazem a inversão de valores.\nEstamos vivenciando isso.\nO justo precisa voltar seu olhar para as Escrituras, para os ensinamentos de Jesus, voltar seu olhar para a fé cristã.\nPorque o caminho que a humanidade trilha por ele, desde a queda, nós sabemos onde vai dar.\nPrecisamos voltar.\nFala-se de paz enquanto se promove guerra.\nHoje, a indústria mais rentável do mundo é a armamentista.\nEstamos vivendo dias, como se fossem dias comum, enquanto os Estados Unidos estão enviando bombas atômicas para a Europa.\nQuando se fala de paz no mundo, se preparando para a guerra.\nNa nossa sociedade, os criminosos tem mais valores que as vítimas.\nHá uma inversão de valores.\nNum contexto desses, o que pode fazer o justo?\nFugir?\nVivemos tempos de infidelidade. Vivemos uma época de relacionamentos descartáveis.\nAs pessoas estão descartando umas as outras, porque tem faltado fidelidade a Deus.\nQuem é fiel a Deus, não é infiel ao outro.\nSe você quer ter um casamento saudável, você primeiro você tem que buscar ser fiel a Deus. Levar sua família a buscar a Deus e conhecer os princípios de Deus. Porque estamos vivendo momentos muito estranhos.\nA pessoa quer conhecer a verdade, mas não quer aplica-la na própria vida.\nConhecer a Palavra de Deus e não aplica-la na vida, é conhecer a própria condenação.\nPrecisamos voltar as Escrituras para entender que a obediência a Deus não é bom pra Deus não, é bom pra gente.\nQuando Deus nos corrige é bom para nós.\nDeus vai continuar sendo Deus, você obedecendo ou não.\nConhecer e não aplicar na sua vida não vai adiantar de nada.\nSeja fiel a Deus, seja fiel a você mesmo e você vai ser fiel na sociedade.\nA terceira razão que os fundamentos estão sendo destruídos ... A corrupção moral, nas casas das leis, nos tribunais, nas universidades, nos templos religiosos.\nEssas pessoas não crêem na Palavra de Deus.\nConhecem partes da Palavra de Deus, mas não acreditam. Não seguem por esse caminho. O problema é que quando chegar diante do Tribunal de Cristo o que vai valer é a Palavra Dele.\nE você vai ser julgado pela Palavra de Deus.\nO que Jesus disse, está dito. O que passar disto, é dar ligar ao diabo.\nVivemos tempos de corrupção.\nLideres políticos vendendo sua consciência, prostituindo seu mandato, enquanto o povo geme sob o peso esmagador de impostos abusivos.\nE vai ter mais.\nO que pode fazer o justo?\nNós somos chamados para ser sal e luz no mundo.\nQuando eu oro pela igreja eu peço:\n\"Senhor muda na minha vida o que precisa ser mudado na igreja que pastoreio.\"\nEssa é a minha oração.\nTudo que precisa ser mudado, começa em você.\nA quarta razão para os fundamentos serem destruídos, é a decadência espiritual.\nPrecisamos orar pela Igreja.\nVivemos uma época, de gente que está atrás de aplausos e não de ganhar almas para o Senhor.\nO que muda a vida é a Palavra de Deus, é o Deus da Palavra. A Palavra de Deus é poderosa.\nMuitos perderam sua ética. Professam uma coisa e fazem outra.\nHá uma abismo entre a doutrina e a vida.\nO que fazer?\nQual é o divisor de águas?\nO Senhor continua em seu Santo Trono.\nEsse é o divisor de águas.\nOu seja, busque-O que você O encontrará.\nHoje vivemos também um tempo de abandono dos templos.\nEduque seus filhos na presença de Deus.\nÉ o mínimo que você pode fazer por amor a eles.\nQuantos trazem os filhos a Casa de Deus, esporadicamente!\nTemos que trazer as crianças ao templo, porque aqui elas são abençoadas\nO Senhor continua presente em Seu Santo Templo.\nO Senhor é o grande Rei. Ele reina. Deus continua reinando.\nO mesmo Deus que reinou no tempo de Davi, reina nesse tempo e continuará reinando depois que nós passarmos.\nA igreja sempre foi perseguida. Devemos nos preparar, porque vai chegar até nós também.\nSalmos 11:4\nMeus irmãos, Deus está vendo tudo. Deus te vê quando ninguém mais te vê.\nEle vê cada um enquanto você está sozinho na sua casa.\nOs olhos de Deus estão sobre nós.\nSegunda coisa que nos traz temor e tremor.\nSalmos 11:5\nNós somos provados.\nNossa fé é provada.\nNão espere justiça dos homens. Mas tenha certeza que, a justiça de Deus não falha.\nSalmos 11:6\nVocê sabe o que isso?\nIsso é o inferno. O destino do impio é o inferno.\nDeus é amor, mas Deus também é justo.\nO mesmo Deus que ama, é fogo consumidor.\nJesus não nos enganou. Ele disse:\nA porta é estreita.\nSe o caminho está largo, sai dele, porque você está indo pelo caminho errado.\nO caminho é estreito e está estreitando cada dia mais.\nO caminho do ímpio é largo, mas o destino que os aguarda, é condenação eterna.\nSegurança em tempos incertos!\nHavia aqui duas teologias.\nA primeira é da fuga.\nNossa felicidade está em Deus.\nA pessoa que é fiel a Deus é fiel em seu ser. A pessoa que é fiel a Deus, seus valores, são os valores do Reino.\nO salmista se refugia no Senhor.\nEm Davi, Deus restaura o homem que tinha chegado ao fundo do poço.\nDavi foi ao fundo do poço, mas, nós não precisamos ir.\nTudo está escrito, para que não venhamos a cometer os erros que eles cometeram.\nO justo deve depositar sua confiança em Deus, porque o futuro está em suas mãos.\nSe você quer ter uma vida serena, refugie-se no Senhor.\nTem gente que se torna um fugitivo na fé e ele vai de abismo em abismo na sua vida e não percebe que está indo para o precipício.\nQue você possa se refugiar no Senhor. Não há situação que Deus não possa mudar.\nNão há ferida que Deus não possa curar.\nCristo é o principal alicerce da nossa vida. Ele é a Pedra fundamental.\nSe sua casa for construída sobre essa rocha, você encontrará paz em meio as tempestades.\nVocê encontrará segurança em meio as adversidades.\nOs recursos estão no Deus no Soberano.\nPois o trono está nos céus. E Ele reina Soberano.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n27/11/2022\n\" Segurança em tempos incertos.\"\nSalmos 11\nMeus irmãos é ponto comum, que estamos vicenciando tempos incertos. Momentos de incerteza.\nBasta observarmos ao nosso redor, como as pessoas estão vivenciando crises das mais diversas.\nFundamentos estão sendo destruídos.\nSe tira Cristo, toda estrutura cai por terra.\nÉ exatamente isso que tem acontecido. A família instituída por Deus, tem sido destruída. A moral tem sido destruída. Os fundamentos tem sido destruídos.\nCaminhamos para a anarquia.\nPorque quando se tira os fundamentos, o que se espera colher, senão o caminho para o precipício, confusão, crise das mais diversas?\nO salmista vivenciava momentos assim.\nE a pergunta que ele faz é:\nQuando os fundamentos são destruídos, o que pode fazer o justo?\nFugir é a solução?\nOs fundamentos são destruídos, por causa da inversão de valores.\nIsaías 5:20\nAí daqueles que fazem a inversão de valores.\nEstamos vivenciando isso.\nO justo precisa voltar seu olhar para as Escrituras, para os ensinamentos de Jesus, voltar seu olhar para a fé cristã.\nPorque o caminho que a humanidade trilha por ele, desde a queda, nós sabemos onde vai dar.\nPrecisamos voltar.\nFala-se de paz enquanto se promove guerra.\nHoje, a indústria mais rentável do mundo é a armamentista.\nEstamos vivendo dias, como se fossem dias comum, enquanto os Estados Unidos estão enviando bombas atômicas para a Europa.\nQuando se fala de paz no mundo, se preparando para a guerra.\nNa nossa sociedade, os criminosos tem mais valores que as vítimas.\nHá uma inversão de valores.\nNum contexto desses, o que pode fazer o justo?\nFugir?\nVivemos tempos de infidelidade. Vivemos uma época de relacionamentos descartáveis.\nAs pessoas estão descartando umas as outras, porque tem faltado fidelidade a Deus.\nQuem é fiel a Deus, não é infiel ao outro.\nSe você quer ter um casamento saudável, você primeiro você tem que buscar ser fiel a Deus. Levar sua família a buscar a Deus e conhecer os princípios de Deus. Porque estamos vivendo momentos muito estranhos.\nA pessoa quer conhecer a verdade, mas não quer aplica-la na própria vida.\nConhecer a Palavra de Deus e não aplica-la na vida, é conhecer a própria condenação.\nPrecisamos voltar as Escrituras para entender que a obediência a Deus não é bom pra Deus não, é bom pra gente.\nQuando Deus nos corrige é bom para nós.\nDeus vai continuar sendo Deus, você obedecendo ou não.\nConhecer e não aplicar na sua vida não vai adiantar de nada.\nSeja fiel a Deus, seja fiel a você mesmo e você vai ser fiel na sociedade.\nA terceira razão que os fundamentos estão sendo destruídos ... A corrupção moral, nas casas das leis, nos tribunais, nas universidades, nos templos religiosos.\nEssas pessoas não crêem na Palavra de Deus.\nConhecem partes da Palavra de Deus, mas não acreditam. Não seguem por esse caminho. O problema é que quando chegar diante do Tribunal de Cristo o que vai valer é a Palavra Dele.\nE você vai ser julgado pela Palavra de Deus.\nO que Jesus disse, está dito. O que passar disto, é dar ligar ao diabo.\nVivemos tempos de corrupção.\nLideres políticos vendendo sua consciência, prostituindo seu mandato, enquanto o povo geme sob o peso esmagador de impostos abusivos.\nE vai ter mais.\nO que pode fazer o justo?\nNós somos chamados para ser sal e luz no mundo.\nQuando eu oro pela igreja eu peço:\n\"Senhor muda na minha vida o que precisa ser mudado na igreja que pastoreio.\"\nEssa é a minha oração.\nTudo que precisa ser mudado, começa em você.\nA quarta razão para os fundamentos serem destruídos, é a decadência espiritual.\nPrecisamos orar pela Igreja.\nVivemos uma época, de gente que está atrás de aplausos e não de ganhar almas para o Senhor.\nO que muda a vida é a Palavra de Deus, é o Deus da Palavra. A Palavra de Deus é poderosa.\nMuitos perderam sua ética. Professam uma coisa e fazem outra.\nHá uma abismo entre a doutrina e a vida.\nO que fazer?\nQual é o divisor de águas?\nO Senhor continua em seu Santo Trono.\nEsse é o divisor de águas.\nOu seja, busque-O que você O encontrará.\nHoje vivemos também um tempo de abandono dos templos.\nEduque seus filhos na presença de Deus.\nÉ o mínimo que você pode fazer por amor a eles.\nQuantos trazem os filhos a Casa de Deus, esporadicamente!\nTemos que trazer as crianças ao templo, porque aqui elas são abençoadas\nO Senhor continua presente em Seu Santo Templo.\nO Senhor é o grande Rei. Ele reina. Deus continua reinando.\nO mesmo Deus que reinou no tempo de Davi, reina nesse tempo e continuará reinando depois que nós passarmos.\nA igreja sempre foi perseguida. Devemos nos preparar, porque vai chegar até nós também.\nSalmos 11:4\nMeus irmãos, Deus está vendo tudo. Deus te vê quando ninguém mais te vê.\nEle vê cada um enquanto você está sozinho na sua casa.\nOs olhos de Deus estão sobre nós.\nSegunda coisa que nos traz temor e tremor.\nSalmos 11:5\nNós somos provados.\nNossa fé é provada.\nNão espere justiça dos homens. Mas tenha certeza que, a justiça de Deus não falha.\nSalmos 11:6\nVocê sabe o que isso?\nIsso é o inferno. O destino do impio é o inferno.\nDeus é amor, mas Deus também é justo.\nO mesmo Deus que ama, é fogo consumidor.\nJesus não nos enganou. Ele disse:\nA porta é estreita.\nSe o caminho está largo, sai dele, porque você está indo pelo caminho errado.\nO caminho é estreito e está estreitando cada dia mais.\nO caminho do ímpio é largo, mas o destino que os aguarda, é condenação eterna.\nSegurança em tempos incertos!\nHavia aqui duas teologias.\nA primeira é da fuga.\nNossa felicidade está em Deus.\nA pessoa que é fiel a Deus é fiel em seu ser. A pessoa que é fiel a Deus, seus valores, são os valores do Reino.\nO salmista se refugia no Senhor.\nEm Davi, Deus restaura o homem que tinha chegado ao fundo do poço.\nDavi foi ao fundo do poço, mas, nós não precisamos ir.\nTudo está escrito, para que não venhamos a cometer os erros que eles cometeram.\nO justo deve depositar sua confiança em Deus, porque o futuro está em suas mãos.\nSe você quer ter uma vida serena, refugie-se no Senhor.\nTem gente que se torna um fugitivo na fé e ele vai de abismo em abismo na sua vida e não percebe que está indo para o precipício.\nQue você possa se refugiar no Senhor. Não há situação que Deus não possa mudar.\nNão há ferida que Deus não possa curar.\nCristo é o principal alicerce da nossa vida. Ele é a Pedra fundamental.\nSe sua casa for construída sobre essa rocha, você encontrará paz em meio as tempestades.\nVocê encontrará segurança em meio as adversidades.\nOs recursos estão no Deus no Soberano.\nPois o trono está nos céus. E Ele reina Soberano.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 11,
      "data_pregacao": "27/11/2022"
    },
    {
      "titulo": "Atos 4:10-14",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/11/atos-410-14.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n23/11/2022\n\" Solus Christus\"\nAtos 4:10-14\nQueridos irmãos, quando ocorre a Reforma, os pilares do cristianismo estavam desestabilizados.\nComo?\nA estrutura eclesiástica da igreja, tinha caído no descrédito.\nA doutrina da salvação também.\nNão havia agora um olhar para Cristo, como Salvador, como Senhor.\nNa verdade, havia um comércio da fé.\nE através da compra de indugências, o sujeito acreditava que havia o perdão, cria que a igreja tinha o poder de perdoar pecados.\nAté porque, por falta de conhecimento, de olhar para o Evangelho. Porque a Palavra de Deus diz que, só Deus pode perdoar pecados.\nPor outro lado, havia descrédito quanto a moralidade do clero.\nNaquele momento, havia muito misticismo.\nUm esfriamento da fé.\nQuando Deus desperta os reformadores.\nDentre eles, Lutero é o personagem que a gente dá destaque.\nMas pelo mover do Espírito de Deus, muitos passaram a olhar para Cristo e entender que a salvação é pela graça.\nIsso muda todo olhar. Como nos dias atuais, precisamos voltar para as Escrituras.\nEstamos vivendo num mundo de superficialidades.\nSe o sujeito não crê nas Escrituras, não é evangélico.\nSe a vida do sujeito não é norteada pela Palavra, ele não é cristão.\nNesse contexto em que Pedro está diante do Sinédrio, Pedro e João, foram levados para curar um homem, em nome de Jesus.\nO Espírito de Deus está usando Pedro aqui. Cheio do Espírito de Deus, ele declara de forma impactante, diante do Sinédrio.\nEsse Jesus que vocês crucificaram, é a pedra enjeitada por vocês.\nPedro está dizendo que Cristo é a pedra angular do edifício da nossa fé.\nSe você tirar Cristo, o que nos sobra é condenação, desesperança.\nNão sobra nada.\nPor isso Pedro afirma que, não há salvação em nenhum outro.\nVocê precisa olhar para Cristo. Você precisa conhecer Cristo, se relacionar com Cristo. Você precisa andar com Cristo, vivenciar o cristianismo.\nMeus irmãos isso impactou a vida dos reformadores.\nA maior necessidade do homem é a salvação do pecado.\nRomanos 3:23\nA morte que ele sugere aqui, não é a morte física. Não é a separação do corpo. É a separação eterna de Cristo.\nTodo dia, toda hora, alguém está partindo.\nNosso olhar precisa estar em Cristo.\nA maior necessidade do homem, é a salvação do pecado e da ira de Deus\nNão podemos esquecer que, quando Cristo foi a cruz, sobre Ele caiu a ira de Deus.\nEssa necessidade não pode ser satisfeita por nenhum outro, senão Cristo.\nJoão 14:6\nO homem só vai a Deus através de Jesus.\nA gente para pra pensar no fato que Jesus nasceu.\nNotícia alvissareira!\nNele se cumpre as profecias.\nNele é satisfeita todas as exigências de Deus.\nSomente Cristo.\nNenhum outro nasceu sem pecado, viveu sem pecado. Morreu para salvar pecadores.\nSomente Jesus tem a chave da salvação. E mais, Ele é a salvação.\nSó Jesus salva.\nJesus é a única esperança.\nO homem sem Cristo, está a mercê da ira de Deus, porque só Jesus cumpriu as exigências Divinas.\nHebreus 9:22-25\nSomente Jesus obedeceu e foi o sacrifício perfeito.\nPor isso, nosso olhar precisa estar em Cristo.\nPor isso nosso mestre é Cristo.\nPor isso o Senhor da nossa vida é Cristo.\nOra, se alguém não crê nos ensinos de Cristo, não é um cristão.\nPedro está ali fazendo a defesa de sua fé.\nAlgo interessante acontece.\nOs homens eram teólogos da época.\nEles olham para Pedro e percebem que Pedro andou com Cristo.\nEles podiam perceber a influência de Jesus na vida de Pedro e João.\nEles perceberam que a influência de Jesus, transformou a vida deles.\nSalmos 118:22-23\nEle diz:\n\"Deus prometeu e Cristo é a pedra angular.\"\nE ele diz:\n\"E Ele veio e foi rejeitado.\"\nÉ uma pena que hoje, a grande maioria da humanidade continua rejeitando a Cristo.\nRejeitam os ensinos de Cristo.\nRejeitam a Cristo, quando os absolutos de Cristo não são obedecidos.\nPor isso nosso olhar precisa estar em Cristo.\nSomente em Cristo.\n\"Vocês serão meus amigos se fizerem o que Eu lhes ordeno.\"\nO que Jesus diz, está dito.\nO que Jesus afirmou é a verdade. Porque Deus não muda. Deus não é como o homem. A Palavra de Deus permanece eternamente.\nPortanto a pedra fundamental é Cristo\nPor isso Pedro afirma aqui que, a única esperança do coxo, era a única esperança do pecador. Era a única esperança espiritual para toda humanidade. Cristo.\nPor isso precisamos fazer o nome de Jesus conhecido.\nSer parecido com Cristo, deve ser a maior ambição do cristão.\nQuando Pedro entendeu isso, sua condição de vida mudou.\nAgora Pedro não é um medroso que nega Jesus.\nAquele homem que negou Jesus diante de uma mulher simples, agora, afirma diante de um Sinédrio, que ele não pode negar a Jesus.\nHá momentos que falar a verdade vai compromete-lo.\nJesus, somente Jesus.\nTire Jesus e toda construção vai abaixo.\nQuando um irmão parte para a eternidade, o que afaga nosso coração é saber que ele era um servo de Cristo.\nNos entristece saber, quando alguém parte sem ter conhecido Jesus.\nO problema da humanidade não é a morte física. Nosso problema não é deixar esse mundo.\nO problema do homem é partir sem Jesus.\nQuando cobertos pela justiça de Cristo, estamos livres do poder do pecado, do poder da morte.\nSe Jesus não tivesse vindo, que esperança teríamos?\nO que iria sobrar senão a condenação de Deus e a ira eterna.\nPor isso meus irmãos, precisamos estar debaixo das asas de Cristo.\nPor isso meus irmãos, precisamos anunciar a urgência, a todos que não tiveram um encontro real com Cristo, de colocar sua vida em ordem com Deus.\nLouvamos a Deus, porque somos salvos pela sua maravilhosa graça e amor profundo, expresso na pessoa de Jesus Cristo.\nSomente Cristo.\nSomente Cristo.\nSomente Cristo.\nAnde com Ele, anuncie para as pessoas que estão ao seu redor que, há salvação em Cristo.\nNo Apocalipse, o próprio Cristo fala do Reino que Ele tem para nós.\nQuando Ele voltar, com Ele reinaremos.\nNossa esperança é Cristo. O caminho de volta para Deus é Cristo.\nSomente Cristo. Somente Jesus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n23/11/2022\n\" Solus Christus\"\nAtos 4:10-14\nQueridos irmãos, quando ocorre a Reforma, os pilares do cristianismo estavam desestabilizados.\nComo?\nA estrutura eclesiástica da igreja, tinha caído no descrédito.\nA doutrina da salvação também.\nNão havia agora um olhar para Cristo, como Salvador, como Senhor.\nNa verdade, havia um comércio da fé.\nE através da compra de indugências, o sujeito acreditava que havia o perdão, cria que a igreja tinha o poder de perdoar pecados.\nAté porque, por falta de conhecimento, de olhar para o Evangelho. Porque a Palavra de Deus diz que, só Deus pode perdoar pecados.\nPor outro lado, havia descrédito quanto a moralidade do clero.\nNaquele momento, havia muito misticismo.\nUm esfriamento da fé.\nQuando Deus desperta os reformadores.\nDentre eles, Lutero é o personagem que a gente dá destaque.\nMas pelo mover do Espírito de Deus, muitos passaram a olhar para Cristo e entender que a salvação é pela graça.\nIsso muda todo olhar. Como nos dias atuais, precisamos voltar para as Escrituras.\nEstamos vivendo num mundo de superficialidades.\nSe o sujeito não crê nas Escrituras, não é evangélico.\nSe a vida do sujeito não é norteada pela Palavra, ele não é cristão.\nNesse contexto em que Pedro está diante do Sinédrio, Pedro e João, foram levados para curar um homem, em nome de Jesus.\nO Espírito de Deus está usando Pedro aqui. Cheio do Espírito de Deus, ele declara de forma impactante, diante do Sinédrio.\nEsse Jesus que vocês crucificaram, é a pedra enjeitada por vocês.\nPedro está dizendo que Cristo é a pedra angular do edifício da nossa fé.\nSe você tirar Cristo, o que nos sobra é condenação, desesperança.\nNão sobra nada.\nPor isso Pedro afirma que, não há salvação em nenhum outro.\nVocê precisa olhar para Cristo. Você precisa conhecer Cristo, se relacionar com Cristo. Você precisa andar com Cristo, vivenciar o cristianismo.\nMeus irmãos isso impactou a vida dos reformadores.\nA maior necessidade do homem é a salvação do pecado.\nRomanos 3:23\nA morte que ele sugere aqui, não é a morte física. Não é a separação do corpo. É a separação eterna de Cristo.\nTodo dia, toda hora, alguém está partindo.\nNosso olhar precisa estar em Cristo.\nA maior necessidade do homem, é a salvação do pecado e da ira de Deus\nNão podemos esquecer que, quando Cristo foi a cruz, sobre Ele caiu a ira de Deus.\nEssa necessidade não pode ser satisfeita por nenhum outro, senão Cristo.\nJoão 14:6\nO homem só vai a Deus através de Jesus.\nA gente para pra pensar no fato que Jesus nasceu.\nNotícia alvissareira!\nNele se cumpre as profecias.\nNele é satisfeita todas as exigências de Deus.\nSomente Cristo.\nNenhum outro nasceu sem pecado, viveu sem pecado. Morreu para salvar pecadores.\nSomente Jesus tem a chave da salvação. E mais, Ele é a salvação.\nSó Jesus salva.\nJesus é a única esperança.\nO homem sem Cristo, está a mercê da ira de Deus, porque só Jesus cumpriu as exigências Divinas.\nHebreus 9:22-25\nSomente Jesus obedeceu e foi o sacrifício perfeito.\nPor isso, nosso olhar precisa estar em Cristo.\nPor isso nosso mestre é Cristo.\nPor isso o Senhor da nossa vida é Cristo.\nOra, se alguém não crê nos ensinos de Cristo, não é um cristão.\nPedro está ali fazendo a defesa de sua fé.\nAlgo interessante acontece.\nOs homens eram teólogos da época.\nEles olham para Pedro e percebem que Pedro andou com Cristo.\nEles podiam perceber a influência de Jesus na vida de Pedro e João.\nEles perceberam que a influência de Jesus, transformou a vida deles.\nSalmos 118:22-23\nEle diz:\n\"Deus prometeu e Cristo é a pedra angular.\"\nE ele diz:\n\"E Ele veio e foi rejeitado.\"\nÉ uma pena que hoje, a grande maioria da humanidade continua rejeitando a Cristo.\nRejeitam os ensinos de Cristo.\nRejeitam a Cristo, quando os absolutos de Cristo não são obedecidos.\nPor isso nosso olhar precisa estar em Cristo.\nSomente em Cristo.\n\"Vocês serão meus amigos se fizerem o que Eu lhes ordeno.\"\nO que Jesus diz, está dito.\nO que Jesus afirmou é a verdade. Porque Deus não muda. Deus não é como o homem. A Palavra de Deus permanece eternamente.\nPortanto a pedra fundamental é Cristo\nPor isso Pedro afirma aqui que, a única esperança do coxo, era a única esperança do pecador. Era a única esperança espiritual para toda humanidade. Cristo.\nPor isso precisamos fazer o nome de Jesus conhecido.\nSer parecido com Cristo, deve ser a maior ambição do cristão.\nQuando Pedro entendeu isso, sua condição de vida mudou.\nAgora Pedro não é um medroso que nega Jesus.\nAquele homem que negou Jesus diante de uma mulher simples, agora, afirma diante de um Sinédrio, que ele não pode negar a Jesus.\nHá momentos que falar a verdade vai compromete-lo.\nJesus, somente Jesus.\nTire Jesus e toda construção vai abaixo.\nQuando um irmão parte para a eternidade, o que afaga nosso coração é saber que ele era um servo de Cristo.\nNos entristece saber, quando alguém parte sem ter conhecido Jesus.\nO problema da humanidade não é a morte física. Nosso problema não é deixar esse mundo.\nO problema do homem é partir sem Jesus.\nQuando cobertos pela justiça de Cristo, estamos livres do poder do pecado, do poder da morte.\nSe Jesus não tivesse vindo, que esperança teríamos?\nO que iria sobrar senão a condenação de Deus e a ira eterna.\nPor isso meus irmãos, precisamos estar debaixo das asas de Cristo.\nPor isso meus irmãos, precisamos anunciar a urgência, a todos que não tiveram um encontro real com Cristo, de colocar sua vida em ordem com Deus.\nLouvamos a Deus, porque somos salvos pela sua maravilhosa graça e amor profundo, expresso na pessoa de Jesus Cristo.\nSomente Cristo.\nSomente Cristo.\nSomente Cristo.\nAnde com Ele, anuncie para as pessoas que estão ao seu redor que, há salvação em Cristo.\nNo Apocalipse, o próprio Cristo fala do Reino que Ele tem para nós.\nQuando Ele voltar, com Ele reinaremos.\nNossa esperança é Cristo. O caminho de volta para Deus é Cristo.\nSomente Cristo. Somente Jesus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 12,
      "data_pregacao": "23/11/2022"
    },
    {
      "titulo": "João 1:6-9",
      "url_blog": "https://pregacoesibps.blogspot.com/2022/12/joao-16-9.html",
      "conteudo_preview": "Resenha do culto de sexta-feira\n\" Culto de Consagração ao Ministério Pastoral\"\nJoão 1:6-9\nQue preciosidade, saber quem somos e para aquilo que somos chamados.\nAlguém que não descobriu isso, ainda está cambaleante na vida.\nNão estava falando apenas de ministério pastoral.\nEstamos falando do propósito de Deus, para a vida de cada um de nós.\nEstamos diante de um homem, dos mais extraordinários da história.\nOlhe para a criação. Deus falava direto com o homem. Deus descia no Éden.\nMas, teve um dia que, o pecado afasta essa realidade de nós.\nAgora, Deus levanta homens para falar com homens.\nDeus levanta profetas, para falar com outros homens.\nQuando vamos para Gênesis, vemos um esboço de um ofício profético, em Enoque.\nQuando adiantamos um pouco a história, chegamos a Noé. Abraão também, uma espécie de esboço em determinadas medidas, de um esboço profético, que ouve a Deus e comunica sobre Deus.\nA Bíblia vai mostrar também o maior ministério do Antigo Testamento, Moisés.\nMais adiante, você percebe raras profetisas como Miriã, Débora. Você ainda percebe o grande profeta Samuel que veio ungir o Rei Davi. E o próprio rei Davi, que em seu ofício de rei, abarca ofícios proféticos. Não a toa, ele também escreve as escrituras inspirado por Deus.\nPercebemos Elias e Eliseu que é o ápice do ofício de profeta. Tem um marco de sinais e milagres.\nE você percebe grandes e notáveis anônimos.\nMuitos profetas, povoando o Antigo Testamento.\nNão a toa Deus também levanta profetas para escrever livros no Antigo Testamento.\nVocê vê os profetas maiores e os menores. No Reino do Norte você percebe Joel, Jonas, Oséias, Amós.\nNo Reino de Judá você percebe Isaías, Jeremias, Miquéias, Naum, Habacuque, Sofonias.\nVocê percebe os profetas chamado do exílio, Daniel e Jeremias.\nOs profetas da restauração,  entre eles, Ageu, Malaquias, Zacarias.\nDiante disso, percebemos que Deus não se furta em falar com o homem, durante quase quatro mil anos.\nAté que Deus faz silêncio por quatrocentos anos e não levanta ninguém.\nO povo chafurdado no pecado. O povo estava oprimido por grandes reinos que se apossaram do povo de Deus.\nNo momento exato que Jesus vem ao cenário, está diante Dele o reino Romano.\nHá um pequeno remanescente fiel.\nE este pequeno remanescente fiel, está esperando a promessa do Messias.\nÉ neste momento que, Deus levanta um homem. E este homem é chamado João.\nPercebe, o quanto o Senhor nosso Deus, fala, através desse homem?\nEsse homem nos dá três níveis de consciência, que nos leva até o túmulo.\nO primeiro nível de consciência de João Batista, é sua consciência da própria condição.\nJoão Batista como um grande profeta, uma grande voz do seu tempo, é apresentado como homem.\nVeja que contraste entre ele e Jesus!\nO Evangelho de João começa, apresentando Cristo encarnado. O Deus encarnado.\nAgora olha para João e diz:\n\" Houve um homem\".\nApenas um homem.\nVeja que consciência!\nVeja o que o próprio João Batista, diz de si mesmo.\nJoão 1:19-20\nEle está dizendo que, ele é um homem comum.\nEstá aqui, muito melhor que qualquer definição sobre alguém.\nAquilo que alguém não é.\nTodos nós podemos dizer:\n\" Não somos Deus. Não somos Cristo.\"\nCristo é Único.\nJoão Batista tem consciência de que ele é um homem comum.\nEle é apenas um ser humano.\nAlguém que busca glória para si, sempre quer ostentar em público aquilo que deveria ser mantido em particular.\nAquele que deseja a glória para si, ele é sempre o herói de suas próprias histórias.\nEssa pessoa fala sempre quando deveria ficar calada.\nE sempre se cala, quando deveria falar.\nVocê não percebe nenhum desses sinais em João Batista.\nEle fala quando precisa dizer e se cala quando precisa calar.\nO segundo nível de consciência  que João nos apresenta, é a consciência do seu chamado.\nEle tem consciência do chamado, que o Senhor lhe concedeu.\nEle sabia que era Deus que o estava enviando.\nJoão 1:7-8\nEle sabia do seu chamado.\nAqui estão as credenciais de um homem, chamado por  Deus.\nAlguém que não tem dúvidas, daquilo para o qual foi chamado.\nEstá aqui o arauto de Jesus. Rei dos reis e Senhor dos senhores.\nPercebemos que, o texto mostra que, João veio para ser testemunha. A fim de dar testemunho da luz.\nTestemunha, é aquele que morre pelo que diz, ele diz a verdade e não nega.\nEste é João. Este é todo crente em Jesus.\nAtos 1:8\nVocês serão aqueles que, serão capazes de viver e morrer por aquilo que pregam.\nJoão 1:21\nQuem é o profeta? E ele respondeu:\n\"Moisés.\"\nPara os Judeus o profeta é Moisés.\nJoão não é a cópia de um outro ministério.\nJoão, é a voz que clama no deserto.\nJoão tem um chamado pessoal, para o tempo bem definido, onde o Senhor lhe plantou na terra.\nEssa é a consciência de João Batista que deve permear o nosso coração todos os dias.\nNós não somos os pregadores famosos. Nós somos uma peça única, trabalhada de maneira artesanal pela Mãos da Providência para que manifestemos a graça Dele neste tempo.\nDeus vai moldando o barro e fazendo vasos individuais para portar a Sua  glória.\nChegamos ao terceiro nível de consciência, que carregava João Batista .\nA consciência mais importante que, é a consciência de quem o havia chamado.\nJoão 1:9\nJesus disse que João era a candeia que ardia e iluminava. Mas a candeia não tem luz própria.\nEla precisa receber o fogo.\nPregação é a lógica pegando fogo.\nEstá ali, um homem, aquecido pela luz que lhe aproxima. Está ali um homem, consumido pela chama da graça.\nJoão Batista nos ensina que devemos ter uma vida que aponta para Cristo e não para nós mesmos.\nNós não pregamos e nem nos recomendamos a nós mesmos. Nós apontamos para Jesus.\nJoão 1:27\nEle responde, apontando para Aquele que era, que é e que há de ser.\nNo Antigo Testamento há um banho de sangue no sistema sacrificial.\nO primeiro animal que foi morto, foi Deus que matou.\nGênesis 3:21\nDeus mata o primeiro animal, para fazer roupas de pele para vestir Adão e Eva.\nA partir dali, Deus recebe os homens, com as mãos sujas de sangue, dizendo:\n\" Pecamos\".\nNão o sangue deles mesmos, o sangue dos animais, lembrando que o inocente precisa morrer pelo culpado.\nE agora, os animais não param de morrer no Antigo Testamento.\nMas tem um dia que, João Batista olha para Jesus e diz:\n\"Eis o cordeiro de Deus, que tira o pecado do mundo.\"\nAcabou o banho de sangue. Não há mais culpa. Não há mais sacrifício.\nO sacrifício de Cristo foi definitivo.\nDiante disso, percebemos a consciência profunda de João Batista para Aquele que o chamou.\nPercebemos que precisamos aplicar isso na nossa vida.\nPeçamos a visão clara, para aquilo que Deus nos chamou.\nEu preciso saber, para aquilo que o Senhor me chamou.\nDiante disso, preciso olhar para João, como alguém que vivia, apontando para Jesus.\nNós não fomos chamados para outra coisa, senão para a obediência.\nNós precisamos pedir clareza.\nSegunda aplicação.\nNunca devemos aceitar qualquer glória.\nNunca aceite glória de ninguém.\nAceite elogios como encorajamento.\nQue Deus seja louvado, através daquilo que faço.\nQuando alguém elogiar algo que você fizer, transfira a glória para Jesus.\nReceba os elogios, siga adiante, mas, cuidado com os elogios de satanás.\nPor vezes, nós precisamos lutar contra nosso ego. Lutar contra as nossas inclinações.\nNunca aceite qualquer glória.\nAceite encorajamento. Aceite ânimo. Mas transfira a glória para Jesus.\nNós não podemos prescindir de apontar para a glória de Jesus.\nOnde o Senhor nos colocar, sejamos luz para a glória de Deus.\nEu fui chamado por Jesus, para apontar para Ele.\nÉ para Cristo que nós avançamos.\nNós cremos em Cristo, não somente porque podemos vê-Lo nas Escrituras. Mas porque, por causa de Cristo, vemos todo o restante fas Escrituras.\nQue nossa pregação faça arder o coração das pessoas, por paixão e amor por Jesus.\nQue nós diminuamos, e que Jesus cresça em nosso coração.\nMensagem: Pastor Àquila\nPIB",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto de sexta-feira\n\" Culto de Consagração ao Ministério Pastoral\"\nJoão 1:6-9\nQue preciosidade, saber quem somos e para aquilo que somos chamados.\nAlguém que não descobriu isso, ainda está cambaleante na vida.\nNão estava falando apenas de ministério pastoral.\nEstamos falando do propósito de Deus, para a vida de cada um de nós.\nEstamos diante de um homem, dos mais extraordinários da história.\nOlhe para a criação. Deus falava direto com o homem. Deus descia no Éden.\nMas, teve um dia que, o pecado afasta essa realidade de nós.\nAgora, Deus levanta homens para falar com homens.\nDeus levanta profetas, para falar com outros homens.\nQuando vamos para Gênesis, vemos um esboço de um ofício profético, em Enoque.\nQuando adiantamos um pouco a história, chegamos a Noé. Abraão também, uma espécie de esboço em determinadas medidas, de um esboço profético, que ouve a Deus e comunica sobre Deus.\nA Bíblia vai mostrar também o maior ministério do Antigo Testamento, Moisés.\nMais adiante, você percebe raras profetisas como Miriã, Débora. Você ainda percebe o grande profeta Samuel que veio ungir o Rei Davi. E o próprio rei Davi, que em seu ofício de rei, abarca ofícios proféticos. Não a toa, ele também escreve as escrituras inspirado por Deus.\nPercebemos Elias e Eliseu que é o ápice do ofício de profeta. Tem um marco de sinais e milagres.\nE você percebe grandes e notáveis anônimos.\nMuitos profetas, povoando o Antigo Testamento.\nNão a toa Deus também levanta profetas para escrever livros no Antigo Testamento.\nVocê vê os profetas maiores e os menores. No Reino do Norte você percebe Joel, Jonas, Oséias, Amós.\nNo Reino de Judá você percebe Isaías, Jeremias, Miquéias, Naum, Habacuque, Sofonias.\nVocê percebe os profetas chamado do exílio, Daniel e Jeremias.\nOs profetas da restauração,  entre eles, Ageu, Malaquias, Zacarias.\nDiante disso, percebemos que Deus não se furta em falar com o homem, durante quase quatro mil anos.\nAté que Deus faz silêncio por quatrocentos anos e não levanta ninguém.\nO povo chafurdado no pecado. O povo estava oprimido por grandes reinos que se apossaram do povo de Deus.\nNo momento exato que Jesus vem ao cenário, está diante Dele o reino Romano.\nHá um pequeno remanescente fiel.\nE este pequeno remanescente fiel, está esperando a promessa do Messias.\nÉ neste momento que, Deus levanta um homem. E este homem é chamado João.\nPercebe, o quanto o Senhor nosso Deus, fala, através desse homem?\nEsse homem nos dá três níveis de consciência, que nos leva até o túmulo.\nO primeiro nível de consciência de João Batista, é sua consciência da própria condição.\nJoão Batista como um grande profeta, uma grande voz do seu tempo, é apresentado como homem.\nVeja que contraste entre ele e Jesus!\nO Evangelho de João começa, apresentando Cristo encarnado. O Deus encarnado.\nAgora olha para João e diz:\n\" Houve um homem\".\nApenas um homem.\nVeja que consciência!\nVeja o que o próprio João Batista, diz de si mesmo.\nJoão 1:19-20\nEle está dizendo que, ele é um homem comum.\nEstá aqui, muito melhor que qualquer definição sobre alguém.\nAquilo que alguém não é.\nTodos nós podemos dizer:\n\" Não somos Deus. Não somos Cristo.\"\nCristo é Único.\nJoão Batista tem consciência de que ele é um homem comum.\nEle é apenas um ser humano.\nAlguém que busca glória para si, sempre quer ostentar em público aquilo que deveria ser mantido em particular.\nAquele que deseja a glória para si, ele é sempre o herói de suas próprias histórias.\nEssa pessoa fala sempre quando deveria ficar calada.\nE sempre se cala, quando deveria falar.\nVocê não percebe nenhum desses sinais em João Batista.\nEle fala quando precisa dizer e se cala quando precisa calar.\nO segundo nível de consciência  que João nos apresenta, é a consciência do seu chamado.\nEle tem consciência do chamado, que o Senhor lhe concedeu.\nEle sabia que era Deus que o estava enviando.\nJoão 1:7-8\nEle sabia do seu chamado.\nAqui estão as credenciais de um homem, chamado por  Deus.\nAlguém que não tem dúvidas, daquilo para o qual foi chamado.\nEstá aqui o arauto de Jesus. Rei dos reis e Senhor dos senhores.\nPercebemos que, o texto mostra que, João veio para ser testemunha. A fim de dar testemunho da luz.\nTestemunha, é aquele que morre pelo que diz, ele diz a verdade e não nega.\nEste é João. Este é todo crente em Jesus.\nAtos 1:8\nVocês serão aqueles que, serão capazes de viver e morrer por aquilo que pregam.\nJoão 1:21\nQuem é o profeta? E ele respondeu:\n\"Moisés.\"\nPara os Judeus o profeta é Moisés.\nJoão não é a cópia de um outro ministério.\nJoão, é a voz que clama no deserto.\nJoão tem um chamado pessoal, para o tempo bem definido, onde o Senhor lhe plantou na terra.\nEssa é a consciência de João Batista que deve permear o nosso coração todos os dias.\nNós não somos os pregadores famosos. Nós somos uma peça única, trabalhada de maneira artesanal pela Mãos da Providência para que manifestemos a graça Dele neste tempo.\nDeus vai moldando o barro e fazendo vasos individuais para portar a Sua  glória.\nChegamos ao terceiro nível de consciência, que carregava João Batista .\nA consciência mais importante que, é a consciência de quem o havia chamado.\nJoão 1:9\nJesus disse que João era a candeia que ardia e iluminava. Mas a candeia não tem luz própria.\nEla precisa receber o fogo.\nPregação é a lógica pegando fogo.\nEstá ali, um homem, aquecido pela luz que lhe aproxima. Está ali um homem, consumido pela chama da graça.\nJoão Batista nos ensina que devemos ter uma vida que aponta para Cristo e não para nós mesmos.\nNós não pregamos e nem nos recomendamos a nós mesmos. Nós apontamos para Jesus.\nJoão 1:27\nEle responde, apontando para Aquele que era, que é e que há de ser.\nNo Antigo Testamento há um banho de sangue no sistema sacrificial.\nO primeiro animal que foi morto, foi Deus que matou.\nGênesis 3:21\nDeus mata o primeiro animal, para fazer roupas de pele para vestir Adão e Eva.\nA partir dali, Deus recebe os homens, com as mãos sujas de sangue, dizendo:\n\" Pecamos\".\nNão o sangue deles mesmos, o sangue dos animais, lembrando que o inocente precisa morrer pelo culpado.\nE agora, os animais não param de morrer no Antigo Testamento.\nMas tem um dia que, João Batista olha para Jesus e diz:\n\"Eis o cordeiro de Deus, que tira o pecado do mundo.\"\nAcabou o banho de sangue. Não há mais culpa. Não há mais sacrifício.\nO sacrifício de Cristo foi definitivo.\nDiante disso, percebemos a consciência profunda de João Batista para Aquele que o chamou.\nPercebemos que precisamos aplicar isso na nossa vida.\nPeçamos a visão clara, para aquilo que Deus nos chamou.\nEu preciso saber, para aquilo que o Senhor me chamou.\nDiante disso, preciso olhar para João, como alguém que vivia, apontando para Jesus.\nNós não fomos chamados para outra coisa, senão para a obediência.\nNós precisamos pedir clareza.\nSegunda aplicação.\nNunca devemos aceitar qualquer glória.\nNunca aceite glória de ninguém.\nAceite elogios como encorajamento.\nQue Deus seja louvado, através daquilo que faço.\nQuando alguém elogiar algo que você fizer, transfira a glória para Jesus.\nReceba os elogios, siga adiante, mas, cuidado com os elogios de satanás.\nPor vezes, nós precisamos lutar contra nosso ego. Lutar contra as nossas inclinações.\nNunca aceite qualquer glória.\nAceite encorajamento. Aceite ânimo. Mas transfira a glória para Jesus.\nNós não podemos prescindir de apontar para a glória de Jesus.\nOnde o Senhor nos colocar, sejamos luz para a glória de Deus.\nEu fui chamado por Jesus, para apontar para Ele.\nÉ para Cristo que nós avançamos.\nNós cremos em Cristo, não somente porque podemos vê-Lo nas Escrituras. Mas porque, por causa de Cristo, vemos todo o restante fas Escrituras.\nQue nossa pregação faça arder o coração das pessoas, por paixão e amor por Jesus.\nQue nós diminuamos, e que Jesus cresça em nosso coração.\nMensagem: Pastor Àquila\nPIB",
      "id": 13,
      "data_pregacao": "àsdezembro 02, 2022"
    }
  ]
}