{
  "ano": 2020,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 14,
  "data_compilacao": "2026-01-15 16:45:58",
  "pregacoes": [
    {
      "titulo": "Marcos 16:9-15",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/marcos-169-15.html",
      "conteudo_preview": "Resenha do Culto da Virada.\n31/12/2020\nMarcos 16:9-15\n\"Há luz no fim do túnel\"\n2020 poderíamos usar uma metáfora e dizer que é um ano que não acabou.\nSerá um ano inscrito na história da humanidade.\nÉ um ano que colocou e tirou máscaras.\nRevelou muitas coisas ocultas.\nO caráter, a vida espiritual de muitos, a condição em que se encontravam.\nUm ano em que mercados, praças e boates estão cheios e templos vazios.\nUm ano que tivemos a constatação do egoísmo do ser humano, da ambição por riquezas, mesmo quando a morte está a espreita.\nNum momento como este, pessoas pensam só em si mesmas.\nEste ano tirou a máscara de muita gente.\nOuvi alguém dizendo que entramos num túnel escuro.\nFizemos, muitos, como ovelhas que não tem pastor. Sem liderança. Sem direção. O mundo constatou isso. Que falta faz um grande líder\n,\nque pudesse dar uma direção segura!\nMas no mundo inteiro, a percepção que tivemos, é que no mundo inteiro faltou uma liderança segura a dar a direção.\nDiria que muitos entraram num túnel escuro como ovelhas levadas ao matadouro.\nQuanta dor! Quanta tristeza!\nHá alguma luz no fim do túnel? Há esperança?\nSim. Há esperança para aqueles que mantém a sua fé em Jesus Cristo.\nA incredulidade, impede a benção da compreensão dos desígnios de Deus, na nossa vida.\nMuitas vezes não compreendemos os desígnios de Deus por causa da incredulidade.\nOs discípulos estavam anguatiados. Haviam andando por tres anos com Jesus. O jovem Mestre que lhes trouxe palavras de vida eterna, havia sido preso, torturado, crucificado, sepultado.\nFico imaginando a angústia dos discípulos. O medo que os assolavam. Tudo isso por não compreender o propósito de Deus na morte do Senhor Jesus Cristo.\nEles vivenciavam o luto da morte de Jesus, o que para eles era uma tragédia. Na ótica deles.\nMas na ótica do Pai, ali na cruz, Jesus, deu um brado de vitória.\nEstava no plano de Deus.\nPor três anos Deus falou acerca disso para os discípulos. Lembrando ser Ele o Messias prometido por Isaías.\nTantas coisas Jesus revelou acerca de si mesmo, mas eles não prestaram atenção.\nQuando Jesus havia sido preso. Torturado e sacrificado, lhes abate uma desesperança. A incredulidade lhes impediam de ver os propósitos de Deus.\nSabemos que o propósito de Deus na vida de cada um de nós,  não se limita apenas a isso. Nossa esperança perpassa tudo isso.\nVivemos dias difíceis. Mas a incredulidade, nos impede de compreender os propósitos de Deus para nossa vida.\nTudo está diante de Seus olhos.\nOs discípulos estavam desapontados. Não se lembravam do que Jesus havia dito a respeito de si mesmo.\nMarcos 15:29\nZombavam de Jesus. Por que você não desce desse cruz?\nJesus não poderia descer da cruz. Se Jesus descesse da cruz quem iria para a cruz, seria cada um de nós. Aquela cruz não era de Jesus. Aquela norte não era para Jesus.\nMas ao terceiro dia Jesus ressuscitou. Trazendo esperança. De repente, luz no fim do túnel.\nDerrubaram o templo que era o seu corpo. Mas Jesus se colocou de pé no terceiro dia.\nJesus venceu a morte por nós. Nele está toda nossa esperança.\nAqueles onze que andaram com Jesus durante três anos, viram Ele ressuscitando mortos, mas eles não creram.\nSe tivéssemos mais intimidade com Jesus, seríamos mais felizes! Seríamos tomados pela esperança.\nSe deixaram tomar pelo luto e pela desesperança, porque não acreditaram.\nComo nós oramos esse ano! E como Deus nos abençoou.\nDeus nos ouviu. Veio em nosso socorro e nos abençoou.\nQuem anda com Jesus não anda em trevas. Porque Ele é a luz do mundo.\nQuem anda com Jesus não anda nas incertezas da vida. Sua segurança é a presença de Jesus na sua vida.\nA Palavra de Deus diz que Jesus foi expondo as Escrituras aos discípulos, pelo caminho. Mas eles não creram.\nVivemos dias assim. Que dificuldade em exercitar a fé e a confiança!\nMuitas vezes nos esquecemos de como Deus cuidou de nós.\nPreservou a vida num tempo de desesperança. Nos proveu de tudo que é necessário.\nNele temos luz. Temos vida.\nDepois de aparecer aquelas duas mulheres e aos dois discípulos, Jesus se apresenta aos onze.\nE censura a incredulidade e a dureza do coração deles.\nNossa única esperança está em Cristo. Essa pandemia revelou o estado do coração dos crentes e dos religiosos.\nMáscaras de pessoas que vivem uma religiosidade vazia, cairam.\nNum momento em que experimentaram a morte rodeando, perceberam que sua única esperança estava em Cristo.\nJesus Cristo vive e reina. Por isso, há luz no túnel e no fim do túnel.\nHá luz no túnel quando mantemos nossa fé em Jesus. Ele nos conduz em segurança pelos desertos da vida. Ele nos leva em segurança para a casa do Pai.\nSe a sua esperança está em Cristo, não tenha medo.\nO que me assombra em apocalipse, é que após a cada tragédia, nem mesmo assim o coração das pessoas se quebrantaram.\nApocalipse 9:20-21\nO coração endurecido os impede de ver a própria ruína espiritual que lhes aguarda.\nTragédia após tragédia, o coração do homem permanece endurecido.\nA sede de poder, sobrepujando a vida.\nO que está em jogo, não é a vida do corpo. Essa é transitória. O que está em jogo, é onde estão passando a eternidade.\nHá esperança para aqueles que depositam completamente sua esperança e fé em Cristo Jesus.\nCristo é a nossa esperança.\nMarcos 16:15-18\nEm nome de Jesus ficarão curados. Cristo é nossa esperança.\nNo ano que se inicia nossa esperança é que a vida volte ao normal.\nMinha esperança é que as pessoas percebam a fragilidade da vida e o poder de Jesus.\nA maior tragédia da morte de milhões de pessoas, vai além da dolorosa perda. Vai ao destino de suas almas.\nO Senhor Jesus promete estar conosco.\nQuem está com Jesus não está sozinho.\nVocê não está sozinho.\nHá esperança em Cristo Jesus.\nHá esperança porque Deus nos aguarda no fim do túnel.\nJesus está conosco. Jesus nos conduz. Mas lá no final, Deus está nos aguardando.\nDeus nos aguarda no fim do túnel.\nEssa certeza que moveu os heróis da fé.\nHebreus 11:8-10\nÉ lindo perceber isso. O que move Abraão pela fé é habitar na cidade cujos alicerces são eternos.\nHebreus 11:22-26\nO que nos encoraja, é quando nossa esperança está em Cristo. A certeza de que no fim do túnel, Deus nos aguarda. De forma que podemos caminhar seguro.\nEsse ano muitos partiram.\nMas aqueles que partiram em Cristo, nenhum deles deseja voltar.\nNosso desafio para o próximo ano, é cumprir nossa missão.\nIr por todo mundo e pregar o Evangelho a toda criatura.\nDesejo a casa irmão, um feliz 2021. Que o Eterno te ilumine e  conduza a sua jornada. Trazendo-lhe paz em meio a tempestade, saúde em tempos de enfermidade. Esperança em tempos de desesperança.\nHá luz! Há esperança! Mantenha a fé em Cristo. Ele é a nossa luz. Única esperança. Certeza de uma jornada feliz, com todas as dificuldades.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da Virada.\n31/12/2020\nMarcos 16:9-15\n\"Há luz no fim do túnel\"\n2020 poderíamos usar uma metáfora e dizer que é um ano que não acabou.\nSerá um ano inscrito na história da humanidade.\nÉ um ano que colocou e tirou máscaras.\nRevelou muitas coisas ocultas.\nO caráter, a vida espiritual de muitos, a condição em que se encontravam.\nUm ano em que mercados, praças e boates estão cheios e templos vazios.\nUm ano que tivemos a constatação do egoísmo do ser humano, da ambição por riquezas, mesmo quando a morte está a espreita.\nNum momento como este, pessoas pensam só em si mesmas.\nEste ano tirou a máscara de muita gente.\nOuvi alguém dizendo que entramos num túnel escuro.\nFizemos, muitos, como ovelhas que não tem pastor. Sem liderança. Sem direção. O mundo constatou isso. Que falta faz um grande líder\n,\nque pudesse dar uma direção segura!\nMas no mundo inteiro, a percepção que tivemos, é que no mundo inteiro faltou uma liderança segura a dar a direção.\nDiria que muitos entraram num túnel escuro como ovelhas levadas ao matadouro.\nQuanta dor! Quanta tristeza!\nHá alguma luz no fim do túnel? Há esperança?\nSim. Há esperança para aqueles que mantém a sua fé em Jesus Cristo.\nA incredulidade, impede a benção da compreensão dos desígnios de Deus, na nossa vida.\nMuitas vezes não compreendemos os desígnios de Deus por causa da incredulidade.\nOs discípulos estavam anguatiados. Haviam andando por tres anos com Jesus. O jovem Mestre que lhes trouxe palavras de vida eterna, havia sido preso, torturado, crucificado, sepultado.\nFico imaginando a angústia dos discípulos. O medo que os assolavam. Tudo isso por não compreender o propósito de Deus na morte do Senhor Jesus Cristo.\nEles vivenciavam o luto da morte de Jesus, o que para eles era uma tragédia. Na ótica deles.\nMas na ótica do Pai, ali na cruz, Jesus, deu um brado de vitória.\nEstava no plano de Deus.\nPor três anos Deus falou acerca disso para os discípulos. Lembrando ser Ele o Messias prometido por Isaías.\nTantas coisas Jesus revelou acerca de si mesmo, mas eles não prestaram atenção.\nQuando Jesus havia sido preso. Torturado e sacrificado, lhes abate uma desesperança. A incredulidade lhes impediam de ver os propósitos de Deus.\nSabemos que o propósito de Deus na vida de cada um de nós,  não se limita apenas a isso. Nossa esperança perpassa tudo isso.\nVivemos dias difíceis. Mas a incredulidade, nos impede de compreender os propósitos de Deus para nossa vida.\nTudo está diante de Seus olhos.\nOs discípulos estavam desapontados. Não se lembravam do que Jesus havia dito a respeito de si mesmo.\nMarcos 15:29\nZombavam de Jesus. Por que você não desce desse cruz?\nJesus não poderia descer da cruz. Se Jesus descesse da cruz quem iria para a cruz, seria cada um de nós. Aquela cruz não era de Jesus. Aquela norte não era para Jesus.\nMas ao terceiro dia Jesus ressuscitou. Trazendo esperança. De repente, luz no fim do túnel.\nDerrubaram o templo que era o seu corpo. Mas Jesus se colocou de pé no terceiro dia.\nJesus venceu a morte por nós. Nele está toda nossa esperança.\nAqueles onze que andaram com Jesus durante três anos, viram Ele ressuscitando mortos, mas eles não creram.\nSe tivéssemos mais intimidade com Jesus, seríamos mais felizes! Seríamos tomados pela esperança.\nSe deixaram tomar pelo luto e pela desesperança, porque não acreditaram.\nComo nós oramos esse ano! E como Deus nos abençoou.\nDeus nos ouviu. Veio em nosso socorro e nos abençoou.\nQuem anda com Jesus não anda em trevas. Porque Ele é a luz do mundo.\nQuem anda com Jesus não anda nas incertezas da vida. Sua segurança é a presença de Jesus na sua vida.\nA Palavra de Deus diz que Jesus foi expondo as Escrituras aos discípulos, pelo caminho. Mas eles não creram.\nVivemos dias assim. Que dificuldade em exercitar a fé e a confiança!\nMuitas vezes nos esquecemos de como Deus cuidou de nós.\nPreservou a vida num tempo de desesperança. Nos proveu de tudo que é necessário.\nNele temos luz. Temos vida.\nDepois de aparecer aquelas duas mulheres e aos dois discípulos, Jesus se apresenta aos onze.\nE censura a incredulidade e a dureza do coração deles.\nNossa única esperança está em Cristo. Essa pandemia revelou o estado do coração dos crentes e dos religiosos.\nMáscaras de pessoas que vivem uma religiosidade vazia, cairam.\nNum momento em que experimentaram a morte rodeando, perceberam que sua única esperança estava em Cristo.\nJesus Cristo vive e reina. Por isso, há luz no túnel e no fim do túnel.\nHá luz no túnel quando mantemos nossa fé em Jesus. Ele nos conduz em segurança pelos desertos da vida. Ele nos leva em segurança para a casa do Pai.\nSe a sua esperança está em Cristo, não tenha medo.\nO que me assombra em apocalipse, é que após a cada tragédia, nem mesmo assim o coração das pessoas se quebrantaram.\nApocalipse 9:20-21\nO coração endurecido os impede de ver a própria ruína espiritual que lhes aguarda.\nTragédia após tragédia, o coração do homem permanece endurecido.\nA sede de poder, sobrepujando a vida.\nO que está em jogo, não é a vida do corpo. Essa é transitória. O que está em jogo, é onde estão passando a eternidade.\nHá esperança para aqueles que depositam completamente sua esperança e fé em Cristo Jesus.\nCristo é a nossa esperança.\nMarcos 16:15-18\nEm nome de Jesus ficarão curados. Cristo é nossa esperança.\nNo ano que se inicia nossa esperança é que a vida volte ao normal.\nMinha esperança é que as pessoas percebam a fragilidade da vida e o poder de Jesus.\nA maior tragédia da morte de milhões de pessoas, vai além da dolorosa perda. Vai ao destino de suas almas.\nO Senhor Jesus promete estar conosco.\nQuem está com Jesus não está sozinho.\nVocê não está sozinho.\nHá esperança em Cristo Jesus.\nHá esperança porque Deus nos aguarda no fim do túnel.\nJesus está conosco. Jesus nos conduz. Mas lá no final, Deus está nos aguardando.\nDeus nos aguarda no fim do túnel.\nEssa certeza que moveu os heróis da fé.\nHebreus 11:8-10\nÉ lindo perceber isso. O que move Abraão pela fé é habitar na cidade cujos alicerces são eternos.\nHebreus 11:22-26\nO que nos encoraja, é quando nossa esperança está em Cristo. A certeza de que no fim do túnel, Deus nos aguarda. De forma que podemos caminhar seguro.\nEsse ano muitos partiram.\nMas aqueles que partiram em Cristo, nenhum deles deseja voltar.\nNosso desafio para o próximo ano, é cumprir nossa missão.\nIr por todo mundo e pregar o Evangelho a toda criatura.\nDesejo a casa irmão, um feliz 2021. Que o Eterno te ilumine e  conduza a sua jornada. Trazendo-lhe paz em meio a tempestade, saúde em tempos de enfermidade. Esperança em tempos de desesperança.\nHá luz! Há esperança! Mantenha a fé em Cristo. Ele é a nossa luz. Única esperança. Certeza de uma jornada feliz, com todas as dificuldades.\nPastor Nélio Monteiro\nIBPS",
      "id": 1,
      "data_pregacao": "31/12/2020"
    },
    {
      "titulo": "João 8:12",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/joao-812.html",
      "conteudo_preview": "Resenha do culto da noite de domingo\n27/12/2020\nJoão 8:12\nPudemos acompanhar através das mídias o apagão que aconteceu no estado do Amapá. Quando faltou energia. E pudemos perceber a crise que eles vivenciaram.\nO estado começou a entrar num verdadeiro caos.\nImagine você o que seria a vida sem luz!\nO que seria a terra sem a luz do sol?!\nA luz é símbolo da vida, na Bíblia.\nOu seja, o planeta sem a luz do sol, seria o que a Palavra de Deus diz, que era a terra. Em trevas, sem forma, vazia.\nAté que Deus cria os luminares. E a primeira Palavra cristiva de Deus é: haja luz.\nCom a luz veio a vida.\nPor isso o Senhor Jesus declara: Eu sou a luz do mundo.\nEm outras palavras uma vida sem Jesus é uma vida sem luz. É uma vida em trevas.\nJesus é a luz da vida. Sem luz não haveria vida na terra.\nUma vida sem a luz de Cristo é como a terra sem a luz do sol. Em trevas e vazia.\nÉ isso que percebemos\n,\nna vida daqueles que não tem Cristo como seu Senhor e seu Salvador.\nUma vida sem Jesus é uma vida sem vida, porque é viver sob o terror da morte.\nAquele que tem Cristo, tem a luz da vida. Não vive sob o terror da morte eterna.\nViver sem a luz da vida, é andar em trevas.\nTrevas é sinônimo do mal ou do pecado, na Bíblia.  Por isso uma vida sem Jesus é uma vida em trevas. É uma vida vazia de vida.\nQuem segue Jesus não  anda em trevas, não anda no pecado, não anda sob o terror da morte.\nJesus venceu a morte para nos conceder vida eterna. Para nos conduzir na luz da Sua presença.\nVivemos num mundo em trevas. Mas Cristo é a luz que nos conduz.\nJoão 10:10\nTer Jesus é ter vida eterna. É não viver sob o terror da morte.\nÉ não caminhar sem direção.\nFico imaginando a experiência de Lázaro!\nJesus chama Lázaro de novo à vida.\nImagine a felicidade que tomou conta daquela família!\nImagine a felicidade de Lázaro!\nJesus é Aquele que traz luz aos nossos olhos.\nJesus veio para remover as trevas do engano, do entendimento.\nJesus veio para remover as trevas do engano.\n2 Coríntios 4:4\nSatanás cega o entendimento das pessoas, para que elas não vejam a luz que é Cristo.\nJesus diz: \"Quem me segue não andará nas trevas.\"\nQuando cremos em Jesus e seguimos a Cristo, Ele liberta nossa mente. Abre os olhos da nossa alma.\nSomos capazes de enxergar o que outros não enxergam.\nJesus é Aquele que nos dá vida eterna em seu nome. Jesus traz luz aos nossos olhos.\n1 João 1:7\nSe andamos com Jesus. Se estamos com Cristo e Cristo está em nós. nós temos a luz da vida.\nAndar nas trevas é viver no pecado.\nJoão 3:19-21\nAndar na luz é andar na verdade. É andar em santidade. É andar com Jesus.\nAndar nas trevas é andar no pecado, nos prazeres mundanos.\nJesus diz: \"aquele que\nme segue não andará nas trevas espirituais dessas mesmas pessoas.\"\nQuem segue Jesus sabe de onde veio e para onde vai.\nUm dia, em Cristo, voltaremos a Casa do Pai.\nÉ isso que faz toda diferença, na vida daquele que crê em Jesus. Ele tem a luz da vida.\nO mundo jaz no maligno.\nJesus Cristo veio trazer luz. Veio libertar os cativos de satanás. Ele veio para dar vista aos cegos. Para ressuscitar os mortos.\nJesus veio para que não andemos mais em trevas.\nJoão 8:46\nOlhe para a Palavra de Deus. Ela aponta para Cristo. Olhe para as profecias. Elas apontam para Cristo.\nO Cristo que adoramos, veio para que todos tenham vida e tenham vida eterna. Ele veio para que não andemos mais nas trevas.\nPor isso nosso olhar precisa estar em Cristo.\nUma vida sem Cristo é como um condenado no corredor da morte.\nO homem em seu pecado, é como um criminoso no corredor da morte. Ele percebe que dia menos dia, ele vai sofrer a pena capital.\nQuando caminhamos com Cristo temos a certeza que quem nos aguarda no fim da nossa carreira nesse mundo, é Cristo.\nA morte para o homem sem Cristo, é como um salto no escuro. Ele não sabe de onde veio, nem para onde vai.\nA morte para os salvos, é como um salto nos braços do Pai.\nJesus confronta os homens a uma decisão de vida ou morte. Nos lembra que quem anda nas trevas não sabe para onde vai.\nJoao 12:35\nQuem anda na escuridão, não sabe para onde vai.\nCom quem você tem andado?\nEm quem você tem confiado?\nLembre-se: quem anda com Cristo tem a luz da vida.\nNão teme a morte porque a morte não é um salto no escuro.\nA morte é um salto nos braços do Pai.\nDeus está conosco.\nJesus nos confronta a andar com Ele.\nSe ainda não o fez, tome uma decisão radical na sua vida. A decisão de entregar totalmente sua vida nas mãos de Jesus.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto da noite de domingo\n27/12/2020\nJoão 8:12\nPudemos acompanhar através das mídias o apagão que aconteceu no estado do Amapá. Quando faltou energia. E pudemos perceber a crise que eles vivenciaram.\nO estado começou a entrar num verdadeiro caos.\nImagine você o que seria a vida sem luz!\nO que seria a terra sem a luz do sol?!\nA luz é símbolo da vida, na Bíblia.\nOu seja, o planeta sem a luz do sol, seria o que a Palavra de Deus diz, que era a terra. Em trevas, sem forma, vazia.\nAté que Deus cria os luminares. E a primeira Palavra cristiva de Deus é: haja luz.\nCom a luz veio a vida.\nPor isso o Senhor Jesus declara: Eu sou a luz do mundo.\nEm outras palavras uma vida sem Jesus é uma vida sem luz. É uma vida em trevas.\nJesus é a luz da vida. Sem luz não haveria vida na terra.\nUma vida sem a luz de Cristo é como a terra sem a luz do sol. Em trevas e vazia.\nÉ isso que percebemos\n,\nna vida daqueles que não tem Cristo como seu Senhor e seu Salvador.\nUma vida sem Jesus é uma vida sem vida, porque é viver sob o terror da morte.\nAquele que tem Cristo, tem a luz da vida. Não vive sob o terror da morte eterna.\nViver sem a luz da vida, é andar em trevas.\nTrevas é sinônimo do mal ou do pecado, na Bíblia.  Por isso uma vida sem Jesus é uma vida em trevas. É uma vida vazia de vida.\nQuem segue Jesus não  anda em trevas, não anda no pecado, não anda sob o terror da morte.\nJesus venceu a morte para nos conceder vida eterna. Para nos conduzir na luz da Sua presença.\nVivemos num mundo em trevas. Mas Cristo é a luz que nos conduz.\nJoão 10:10\nTer Jesus é ter vida eterna. É não viver sob o terror da morte.\nÉ não caminhar sem direção.\nFico imaginando a experiência de Lázaro!\nJesus chama Lázaro de novo à vida.\nImagine a felicidade que tomou conta daquela família!\nImagine a felicidade de Lázaro!\nJesus é Aquele que traz luz aos nossos olhos.\nJesus veio para remover as trevas do engano, do entendimento.\nJesus veio para remover as trevas do engano.\n2 Coríntios 4:4\nSatanás cega o entendimento das pessoas, para que elas não vejam a luz que é Cristo.\nJesus diz: \"Quem me segue não andará nas trevas.\"\nQuando cremos em Jesus e seguimos a Cristo, Ele liberta nossa mente. Abre os olhos da nossa alma.\nSomos capazes de enxergar o que outros não enxergam.\nJesus é Aquele que nos dá vida eterna em seu nome. Jesus traz luz aos nossos olhos.\n1 João 1:7\nSe andamos com Jesus. Se estamos com Cristo e Cristo está em nós. nós temos a luz da vida.\nAndar nas trevas é viver no pecado.\nJoão 3:19-21\nAndar na luz é andar na verdade. É andar em santidade. É andar com Jesus.\nAndar nas trevas é andar no pecado, nos prazeres mundanos.\nJesus diz: \"aquele que\nme segue não andará nas trevas espirituais dessas mesmas pessoas.\"\nQuem segue Jesus sabe de onde veio e para onde vai.\nUm dia, em Cristo, voltaremos a Casa do Pai.\nÉ isso que faz toda diferença, na vida daquele que crê em Jesus. Ele tem a luz da vida.\nO mundo jaz no maligno.\nJesus Cristo veio trazer luz. Veio libertar os cativos de satanás. Ele veio para dar vista aos cegos. Para ressuscitar os mortos.\nJesus veio para que não andemos mais em trevas.\nJoão 8:46\nOlhe para a Palavra de Deus. Ela aponta para Cristo. Olhe para as profecias. Elas apontam para Cristo.\nO Cristo que adoramos, veio para que todos tenham vida e tenham vida eterna. Ele veio para que não andemos mais nas trevas.\nPor isso nosso olhar precisa estar em Cristo.\nUma vida sem Cristo é como um condenado no corredor da morte.\nO homem em seu pecado, é como um criminoso no corredor da morte. Ele percebe que dia menos dia, ele vai sofrer a pena capital.\nQuando caminhamos com Cristo temos a certeza que quem nos aguarda no fim da nossa carreira nesse mundo, é Cristo.\nA morte para o homem sem Cristo, é como um salto no escuro. Ele não sabe de onde veio, nem para onde vai.\nA morte para os salvos, é como um salto nos braços do Pai.\nJesus confronta os homens a uma decisão de vida ou morte. Nos lembra que quem anda nas trevas não sabe para onde vai.\nJoao 12:35\nQuem anda na escuridão, não sabe para onde vai.\nCom quem você tem andado?\nEm quem você tem confiado?\nLembre-se: quem anda com Cristo tem a luz da vida.\nNão teme a morte porque a morte não é um salto no escuro.\nA morte é um salto nos braços do Pai.\nDeus está conosco.\nJesus nos confronta a andar com Ele.\nSe ainda não o fez, tome uma decisão radical na sua vida. A decisão de entregar totalmente sua vida nas mãos de Jesus.\nPastor Nélio Monteiro\nIBPS",
      "id": 2,
      "data_pregacao": "27/12/2020"
    },
    {
      "titulo": "Salmos 19:1-6",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/salmos-191-6.html",
      "conteudo_preview": "Resenha do Culto da manhã de domingo\n27/12/2020\nSalmos 19:1-6\n\"Deus no livro dos salmos\"\nA Palavra de Deus revela a pessoa de Deus.\nJesus mesmo disse a alguns de seus discípulos e a alguns que O questionavam, que deveriam examinar as escrituras, porque nela encontrariam a revelação Dele mesmo.\nQuando observamos a Palavra de Deus, os salmos principalmente, revelam as experiências que  estes homens tiveram com Deus.\nPara saber dos planos e propósitos de Deus para conosco, precisamos garimpar a Bíblia. Precisamos reservar um tempo para estudar a Bíblia.\nMais do que ler a Bíblia, precisamos estudar a Bíblia.\nQuero refletir sobre o Deus que se revela.\nOs salmos foram compostos, com o propósito de louvar a Deus. Eles surgem de experiências que os autores tiveram com Deus.\nSe você estudar os livros dos salmos durante o ano, você terá uma visão clara de Deus. Ainda que você não leia a Bíblia toda.\nOs salmos 19 fala da revelação de Deus através da natureza.\nRomanos 1:20\nMeus irmãos, que coisa linda, perfeita, são as obras de Deus!\nA contemplação nos leva a adorar a Deus.\nComo não louvar a Deus? Como pensar que aquilo é obra do acaso?\nPor isso, o salmista revela, sobre o interesse de Deus, de dar-se a conhecer, pelas obras de suas mãos.\nDeus criou o universo. A origem de todas as coisas está nas mãos de Deus.\nPovos antigos rendiam-se, a adorar os astros. O sol, a lua, as estrelas!\nHá conferências mundiais em que as pessoas adoram a terra, como se ela fosse um deus.\nPara nós que cremos, está por trás de todas as coisas, a mente criativa do Deus todo poderoso.\nToda criação, são instrumentos da obra Divina.\nQue pena, que vivemos numa época, que as pessoas trabalham tanto que não param para extasiar-se diante da criação de Deus.\nAquele que crê em Deus, extasia-se diante da criação.\nO nosso Criador, criou um novo céu e uma nova terra.\nEsse planeta geme, aguardando a restauração do homem, quando ele também será restaurado.\nSe tudo que nos encanta e revela um Deus Criador, imagine o novo céu e a nova terra!\nÉ algo indescritível.\nDeus nos fala através da natureza, sem som algum.\nQuando observamos, não há como não exaltar a Deus.\nDeus sustenta o universo.\nDeus determinou onde o sol vai sair e onde o sol vai se por.\nNão temos ideia da dimensão, mas Deus que controla e governa esse mundo, fala-nos através das coisas que Ele criou.\nDeus fala a todos nós, através das coisas que Ele criou. E fala com eloquência.\nJó nas suas vivências, coloca diante de Deus, coisas que ele não está entendendo.\nJó 38:4-11\nDeus pergunta: onde você estava?\nComo pode, um ser criado, querer dimensionar um ser auto existente.\nUm ser criado por Deus, questionar o Criador.\nÉ terrível pensar que criaturas, seres criados, levantam teorias de que Deus não existe.\nÉ inacreditável que o sujeito questione a Palavra do Deus Eterno.\nDepois de estudar a mente humana, o homem diz sobre o consciente. Grandes coisas.\nE a Palavra de Deus já dizia assim como o homem pensa, assim como o homem é.\nEsse Deus, que se revela e sustenta o universo, é o único Deus.\nÉ ridículo pensar que o sol é deus.\nUm servo obediente de Deus, que faz exatamente aquilo que Deus determinou para ele.\nÉ Deus que determina a extensão do seu brilho e a intensidade do seu calor.\nO homem com todas as suas teorias, continua adorando a criatura, no lugar do Criador\nRomanos 1:18-23\nDeus já se revelou. Deus se revela através das coisas criadas. Deus se revela através da sua Palavra.\nO que é o homem?\nOnde estava o homem quando Deus lançava os fundamentos da terra?\nQuando os anjos cantavam de alegria diante das obras das mãos de Deus?\nO homem ainda não tinha sido criado por Deus.\nTodos os animais foram criados antes do homem.\nPrimeiro, Deus preparou todas as coisas, para depois criar o homem a sua imagem e semelhança.\nPor isso, a contemplação faz parte das disciplinas espirituais.\nA natureza é perfeita. Ela nos ensina. Ela nos fala de um Deus perfeito.\nA contemplação nos permite meditar em quem somos nós e quem é o nosso Criador.\nSó uma mente Divina, poderosa, pode trazer a existência.\nEsse é o Deus a quem nós servimos e adoramos.\nEsse é o Deus que nos surpreende.\nPrecisamos levantar nosso olhar para o céu. Precisamos voltar a contemplar a obra da criação, precisamos voltar à Palavra de Deus, porque ela vai nos revelar esse Deus maravilhoso.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de domingo\n27/12/2020\nSalmos 19:1-6\n\"Deus no livro dos salmos\"\nA Palavra de Deus revela a pessoa de Deus.\nJesus mesmo disse a alguns de seus discípulos e a alguns que O questionavam, que deveriam examinar as escrituras, porque nela encontrariam a revelação Dele mesmo.\nQuando observamos a Palavra de Deus, os salmos principalmente, revelam as experiências que  estes homens tiveram com Deus.\nPara saber dos planos e propósitos de Deus para conosco, precisamos garimpar a Bíblia. Precisamos reservar um tempo para estudar a Bíblia.\nMais do que ler a Bíblia, precisamos estudar a Bíblia.\nQuero refletir sobre o Deus que se revela.\nOs salmos foram compostos, com o propósito de louvar a Deus. Eles surgem de experiências que os autores tiveram com Deus.\nSe você estudar os livros dos salmos durante o ano, você terá uma visão clara de Deus. Ainda que você não leia a Bíblia toda.\nOs salmos 19 fala da revelação de Deus através da natureza.\nRomanos 1:20\nMeus irmãos, que coisa linda, perfeita, são as obras de Deus!\nA contemplação nos leva a adorar a Deus.\nComo não louvar a Deus? Como pensar que aquilo é obra do acaso?\nPor isso, o salmista revela, sobre o interesse de Deus, de dar-se a conhecer, pelas obras de suas mãos.\nDeus criou o universo. A origem de todas as coisas está nas mãos de Deus.\nPovos antigos rendiam-se, a adorar os astros. O sol, a lua, as estrelas!\nHá conferências mundiais em que as pessoas adoram a terra, como se ela fosse um deus.\nPara nós que cremos, está por trás de todas as coisas, a mente criativa do Deus todo poderoso.\nToda criação, são instrumentos da obra Divina.\nQue pena, que vivemos numa época, que as pessoas trabalham tanto que não param para extasiar-se diante da criação de Deus.\nAquele que crê em Deus, extasia-se diante da criação.\nO nosso Criador, criou um novo céu e uma nova terra.\nEsse planeta geme, aguardando a restauração do homem, quando ele também será restaurado.\nSe tudo que nos encanta e revela um Deus Criador, imagine o novo céu e a nova terra!\nÉ algo indescritível.\nDeus nos fala através da natureza, sem som algum.\nQuando observamos, não há como não exaltar a Deus.\nDeus sustenta o universo.\nDeus determinou onde o sol vai sair e onde o sol vai se por.\nNão temos ideia da dimensão, mas Deus que controla e governa esse mundo, fala-nos através das coisas que Ele criou.\nDeus fala a todos nós, através das coisas que Ele criou. E fala com eloquência.\nJó nas suas vivências, coloca diante de Deus, coisas que ele não está entendendo.\nJó 38:4-11\nDeus pergunta: onde você estava?\nComo pode, um ser criado, querer dimensionar um ser auto existente.\nUm ser criado por Deus, questionar o Criador.\nÉ terrível pensar que criaturas, seres criados, levantam teorias de que Deus não existe.\nÉ inacreditável que o sujeito questione a Palavra do Deus Eterno.\nDepois de estudar a mente humana, o homem diz sobre o consciente. Grandes coisas.\nE a Palavra de Deus já dizia assim como o homem pensa, assim como o homem é.\nEsse Deus, que se revela e sustenta o universo, é o único Deus.\nÉ ridículo pensar que o sol é deus.\nUm servo obediente de Deus, que faz exatamente aquilo que Deus determinou para ele.\nÉ Deus que determina a extensão do seu brilho e a intensidade do seu calor.\nO homem com todas as suas teorias, continua adorando a criatura, no lugar do Criador\nRomanos 1:18-23\nDeus já se revelou. Deus se revela através das coisas criadas. Deus se revela através da sua Palavra.\nO que é o homem?\nOnde estava o homem quando Deus lançava os fundamentos da terra?\nQuando os anjos cantavam de alegria diante das obras das mãos de Deus?\nO homem ainda não tinha sido criado por Deus.\nTodos os animais foram criados antes do homem.\nPrimeiro, Deus preparou todas as coisas, para depois criar o homem a sua imagem e semelhança.\nPor isso, a contemplação faz parte das disciplinas espirituais.\nA natureza é perfeita. Ela nos ensina. Ela nos fala de um Deus perfeito.\nA contemplação nos permite meditar em quem somos nós e quem é o nosso Criador.\nSó uma mente Divina, poderosa, pode trazer a existência.\nEsse é o Deus a quem nós servimos e adoramos.\nEsse é o Deus que nos surpreende.\nPrecisamos levantar nosso olhar para o céu. Precisamos voltar a contemplar a obra da criação, precisamos voltar à Palavra de Deus, porque ela vai nos revelar esse Deus maravilhoso.\nPastor Nélio Monteiro\nIBPS",
      "id": 3,
      "data_pregacao": "27/12/2020"
    },
    {
      "titulo": "Êxodo 12:1-11",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/exodo-121-11.html",
      "conteudo_preview": "Resenha do culto da noite de Domingo\n20/12/2020\nÊxodo 12:1-11\nÉ bem conhecida essa passagem. Em que Deus, prepara um líder para libertar o povo de Israel.\nDeus o prepara de uma forma muito especial.\nE quando chegava o momento dele iniciar seu ministério, e exercer a liderança para qual Deus o havia preparado, Deus se manifesta a ele numa sarça ardente. E Deus diz a Moisés que Ele havia descido para livrar o seu povo.\nDeus desceu, para libertar o seu povo ao ouvir o clamor do povo de Israel.\nE para isso, Deus escolheu um líder e preparou esse líder desde o ventre de sua mãe.\nLendo o livro de Êxodo, sobre a vida de Moisés, você de vai perceber que Satanás tentou frustrar o plano de Deus, matando Moisés.\nE para alcançar seu intento, o Faraó ordenou que todos os meninos que nascessem, fossem mortos. De forma milagrosa, providencial, Deus livrou Moisés.\nMais que isso, Deus o colocou dentro do palácio. Adotado pela filha do faraó. E ali Moisés é preparado, conhece os deuses do Egito. Moisés é preparado dentro da cultura egípcia. Moises conhece o povo egípcio.\nEle estava dentro do quartel general, tanto físico quanro espiritual.\nPorque o Egito é o símbolo da escravidão, da idolatria. Ali eles adoram muitos deuses.\nEntão Moisés é preparado ali no Egito, conhecendo os deuses do Egito.\nDepois Moisés sai do palácio e vai para lugares áridos e ali Deus vai forjar o caráter de Moisés no deserto.\nQuando chega o tempo propício, Deus o envia.\nDe forma extraordinária Deus se manifesta a ele. Estando cuidando das ovelhas, de repente,\nMoisés vê um arbusto e percebe que uma chama o envolvia mas não o consumia. Moisés fica maravilhado. E ali Deus fala com Moisés.\nO Deus Santo estava falando com ele. O Deus Santo se manifesta a ele e o envia de volta ao Egito, revestido de autoridade da parte de Deus, para liderar o povo de Israel.\nQuando Deus vai então, liberta-los da escravidão.\nDeus o envia para desafiar o Faraó e seus deuses.\nAli Deus usa Moisés de uma forma extraordinária. Quando ao chegar até o Faraó e confronta-lo para que o povo de Israel saísse do Egito, Moisés tem que enfrentar os magoa do Egito.\nAli se mostra a superioridade do Deus que está operando através de Moisés. E ali Deus envia dez pragas.\nCada uma das pragas era Deus mostrando sua superioridade sobre um deus egípcio.\nA Bíblia fala que o coração do Faraó era endurecido pelos seus deuses.\nA idolatria endurece o coração do sujeito. Ela cega os olhos. De tal forma, que ele não consegue perceber o engano e a escravidão, que a idolatria impõe sobre ele.\nNenhum deus do faraó pôde contra o Deus de Israel. Porque não outro deus senão o Senhor.\nAs manifestações do Eterno, não levou os egípcios a conversão.\nAquele líder tem o seu coração endurecido pelo pecado, pela idolatria, pela rebeldia. Por isso é incapaz de se dobrar diante do Deus Eterno. Diferente de outro grande rei.\nDaniel 7:25-28\nA Palavra de Deus, nos reporta a um tempo, em que Deus nos libertará. Deus conduzirá seu povo, a uma terra de promessa.\nE a Palavra profetisa sobre outro grande líder que veio na plenitude dos tempos.\nRetornando a Moisés. A cada confronto com os deuses do Egito sua liderança é questionada pelo seu povo.\nInteressante, que ao endurecer o coração pela idolatria, o próprio povo de Deus, questiona a liderança de Deus.\nPor ter se envolvido com o povo do Egito, o próprio povo questiona a liderança de Moisés.\nPortanto, não é de nós  assustar, quando vemos pessoas se apostatando da fé e questionando a Cristo, como Senhor e Salvador.\nDeus desce para livrar seu povo.\nDeus escolhe um lider.\nDeus usa esse líder de forma poderosa.\nDeus determina a vitória.\nDeus é onipotente, Deus é onipresente. Deus tem todo domínio.\nHá um sentimento,  como se Deus tivesse perdido o controle das coisas. Deus nunca perdeu.\nE ali, Deus determina um dia, em que Ele vai libertar o seu povo.\nNaquela noite, o anjo da morte iria passar.\nDeus manda preparar o cordeiro. Deus está instituindo a páscoa.\nA noite, o anjo da morte iria passar e os umbrais que não estivessem marcados com o sangue do cordeiro, o primogênito teria sua vida ceifada.\nFico imaginando o dia seguinte. Quanta dor, porque os deuses do\nEgito,\nnão foram capazes de os livrar da morte.\nMas o Deus de Israel foi capaz de poupar seu povo.\nDeus determina, que o povo estivesse de prontidão, porque no dia seguinte, o povo de Deus sairia do Egito.\nE no dia seguinte houve lamento por todo Egito e faraó mandou que Moisés  pegasse seu povo e fosse para longe do Egito.\nAquele foi um dia de libertação. Um dia de alegria para o povo de Deus, mas de profunda tristeza para o povo do Egito. Porque o anjo da morte passou.\nAquela noite foi catastrófica para todo povo do Egito e também para os Judeus incrédulos.\nMuitos judeus já tinham se envolvido tanto com a idolatria do povo, que também resistiram a fazer o que Deus ordenou.\nO anjo da morte passou. Muitos perderam seus primogênitos. Mas Deus livrou seu povo. O povo eleito.\nO Natal nos lembra, que Deus desceu para livrar o seu povo.\nO Natal nos lembra que Deus enviou seu próprio Filho para nos libertar da escravidão.\nDeus libertou o povinho judeu através de um grande líder.\nO povo sai do Egito, liderado por Moisés para uma jornada épica. Conduzidos pelo anjo do Senhor.\nDeus os conduz através do deserto à Terra prometida.\nO que esse texto nos reporta?\nÉ que o Natal nos lembra que Deus desceu para livrar o seu povo.\nJoão 1:14\nDeus levantou um grande líder. E esse líder é o próprio Filho de Deus. A exemplo do que fez com Moisés,  satanás, tentou interferir no plano de Deus e mais uma vez ele mata inocentes. Herodes, ao saber que nasceria o Rei de Israel, ele ordena a matança de todos os meninos.\nMas Deus de novo preservou a vida do grande líder.\nMateus 2:18\nSatanás tentou matar o próprio Filho de Deus. Jesus, nosso grande líder foi provado no deserto e ali, Ele triunfou sobre todos os deuses do Egito, sobre todos os poderes das trevas.\nComo Cordeiro de Deus, Ele foi sacrificado.\nDiferente daquela noite, Jesus foi imolado numa cruz. E o sangue de Jesus foi derramado e é espargido sobre nós.\nDeus permitiu que seu próprio Filho fosse sacrificado e seu sangue fosse espargido sobre nós, para que a morte não tenha poder sobre nós.\nHoje quando a morte passa, aqueles cujas vidas foram lavadas e purificadas pelo Sangue do Cordeiro, são poupados.\nJesus desceu para que todos tenham vida e a tenham em abundância.\nJoão 10:10\nDeus desceu para nos livrar.\nDeus está presente nesse lugar, nesse tempo, através do seu Espírito que habita sobre nós.\nO Sangue de Jesus Cristo nos purifica de todos os nossos pecados\nJoão 3:14-15\nJesus desceu. Deus habitou entre nós. Ele veio para libertar o seu povo. Ele pagou o preço do resgate de seu povo e o leva de volta ao Pai.\nSempre que alguém é alcançado pela graça ao crer em Jesus como Senhor e Salvador da sua vida, é Natal.\nPorque o Natal nos lembra que Cristo nos livra da escravidão do pecado, que Cristo nos livra do poder da morte, que Cristo nos conduz de volta ao Pai, que Jesus nos liberta e nos leva à Terra prometida.\nApocalipse 21:1\nJoão diz, eu vi o novo  céu e a nova terra.\nEstevão quando fazia sua passagem consciente, ele diz: \"eis que vejo o céu aberto.\"\nO nosso grande Líder, Jesus Cristo, ao lado do Pai.\nIsso é Natal. Esse é o verdadeiro Natal.\nNatal nos lembra que Deus  desceu para livrar o seu povo. Que o maior presente que o ser humano pode receber é a salvação em Cristo Jesus. Porque Ele livra do poder da morte.\nEnquanto o ímpio parte para a eternidade, sem esperança da salvação. O crente, parte cheio de esperança e alegria. É o momento em que Cristo que o salvou, o Cordeiro que foi sacrificado por ele, o introduzirá a terra da promessa.\nQue possamos celebrar o verdadeiro Natal. O Natal de Cristo.\nCelebremos o verdadeiro Natal. Jesus nasceu! Deus veio libertar de novo, seu povo. Jesus triunfou e nos leva de volta a Deus.\nQuando isso ocorre, então, é Natal.\nFeliz Natal para cada um dos irmãos.\nCelebremos a Cristo Jesus. Nosso Senhor e nosso Salvador.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto da noite de Domingo\n20/12/2020\nÊxodo 12:1-11\nÉ bem conhecida essa passagem. Em que Deus, prepara um líder para libertar o povo de Israel.\nDeus o prepara de uma forma muito especial.\nE quando chegava o momento dele iniciar seu ministério, e exercer a liderança para qual Deus o havia preparado, Deus se manifesta a ele numa sarça ardente. E Deus diz a Moisés que Ele havia descido para livrar o seu povo.\nDeus desceu, para libertar o seu povo ao ouvir o clamor do povo de Israel.\nE para isso, Deus escolheu um líder e preparou esse líder desde o ventre de sua mãe.\nLendo o livro de Êxodo, sobre a vida de Moisés, você de vai perceber que Satanás tentou frustrar o plano de Deus, matando Moisés.\nE para alcançar seu intento, o Faraó ordenou que todos os meninos que nascessem, fossem mortos. De forma milagrosa, providencial, Deus livrou Moisés.\nMais que isso, Deus o colocou dentro do palácio. Adotado pela filha do faraó. E ali Moisés é preparado, conhece os deuses do Egito. Moisés é preparado dentro da cultura egípcia. Moises conhece o povo egípcio.\nEle estava dentro do quartel general, tanto físico quanro espiritual.\nPorque o Egito é o símbolo da escravidão, da idolatria. Ali eles adoram muitos deuses.\nEntão Moisés é preparado ali no Egito, conhecendo os deuses do Egito.\nDepois Moisés sai do palácio e vai para lugares áridos e ali Deus vai forjar o caráter de Moisés no deserto.\nQuando chega o tempo propício, Deus o envia.\nDe forma extraordinária Deus se manifesta a ele. Estando cuidando das ovelhas, de repente,\nMoisés vê um arbusto e percebe que uma chama o envolvia mas não o consumia. Moisés fica maravilhado. E ali Deus fala com Moisés.\nO Deus Santo estava falando com ele. O Deus Santo se manifesta a ele e o envia de volta ao Egito, revestido de autoridade da parte de Deus, para liderar o povo de Israel.\nQuando Deus vai então, liberta-los da escravidão.\nDeus o envia para desafiar o Faraó e seus deuses.\nAli Deus usa Moisés de uma forma extraordinária. Quando ao chegar até o Faraó e confronta-lo para que o povo de Israel saísse do Egito, Moisés tem que enfrentar os magoa do Egito.\nAli se mostra a superioridade do Deus que está operando através de Moisés. E ali Deus envia dez pragas.\nCada uma das pragas era Deus mostrando sua superioridade sobre um deus egípcio.\nA Bíblia fala que o coração do Faraó era endurecido pelos seus deuses.\nA idolatria endurece o coração do sujeito. Ela cega os olhos. De tal forma, que ele não consegue perceber o engano e a escravidão, que a idolatria impõe sobre ele.\nNenhum deus do faraó pôde contra o Deus de Israel. Porque não outro deus senão o Senhor.\nAs manifestações do Eterno, não levou os egípcios a conversão.\nAquele líder tem o seu coração endurecido pelo pecado, pela idolatria, pela rebeldia. Por isso é incapaz de se dobrar diante do Deus Eterno. Diferente de outro grande rei.\nDaniel 7:25-28\nA Palavra de Deus, nos reporta a um tempo, em que Deus nos libertará. Deus conduzirá seu povo, a uma terra de promessa.\nE a Palavra profetisa sobre outro grande líder que veio na plenitude dos tempos.\nRetornando a Moisés. A cada confronto com os deuses do Egito sua liderança é questionada pelo seu povo.\nInteressante, que ao endurecer o coração pela idolatria, o próprio povo de Deus, questiona a liderança de Deus.\nPor ter se envolvido com o povo do Egito, o próprio povo questiona a liderança de Moisés.\nPortanto, não é de nós  assustar, quando vemos pessoas se apostatando da fé e questionando a Cristo, como Senhor e Salvador.\nDeus desce para livrar seu povo.\nDeus escolhe um lider.\nDeus usa esse líder de forma poderosa.\nDeus determina a vitória.\nDeus é onipotente, Deus é onipresente. Deus tem todo domínio.\nHá um sentimento,  como se Deus tivesse perdido o controle das coisas. Deus nunca perdeu.\nE ali, Deus determina um dia, em que Ele vai libertar o seu povo.\nNaquela noite, o anjo da morte iria passar.\nDeus manda preparar o cordeiro. Deus está instituindo a páscoa.\nA noite, o anjo da morte iria passar e os umbrais que não estivessem marcados com o sangue do cordeiro, o primogênito teria sua vida ceifada.\nFico imaginando o dia seguinte. Quanta dor, porque os deuses do\nEgito,\nnão foram capazes de os livrar da morte.\nMas o Deus de Israel foi capaz de poupar seu povo.\nDeus determina, que o povo estivesse de prontidão, porque no dia seguinte, o povo de Deus sairia do Egito.\nE no dia seguinte houve lamento por todo Egito e faraó mandou que Moisés  pegasse seu povo e fosse para longe do Egito.\nAquele foi um dia de libertação. Um dia de alegria para o povo de Deus, mas de profunda tristeza para o povo do Egito. Porque o anjo da morte passou.\nAquela noite foi catastrófica para todo povo do Egito e também para os Judeus incrédulos.\nMuitos judeus já tinham se envolvido tanto com a idolatria do povo, que também resistiram a fazer o que Deus ordenou.\nO anjo da morte passou. Muitos perderam seus primogênitos. Mas Deus livrou seu povo. O povo eleito.\nO Natal nos lembra, que Deus desceu para livrar o seu povo.\nO Natal nos lembra que Deus enviou seu próprio Filho para nos libertar da escravidão.\nDeus libertou o povinho judeu através de um grande líder.\nO povo sai do Egito, liderado por Moisés para uma jornada épica. Conduzidos pelo anjo do Senhor.\nDeus os conduz através do deserto à Terra prometida.\nO que esse texto nos reporta?\nÉ que o Natal nos lembra que Deus desceu para livrar o seu povo.\nJoão 1:14\nDeus levantou um grande líder. E esse líder é o próprio Filho de Deus. A exemplo do que fez com Moisés,  satanás, tentou interferir no plano de Deus e mais uma vez ele mata inocentes. Herodes, ao saber que nasceria o Rei de Israel, ele ordena a matança de todos os meninos.\nMas Deus de novo preservou a vida do grande líder.\nMateus 2:18\nSatanás tentou matar o próprio Filho de Deus. Jesus, nosso grande líder foi provado no deserto e ali, Ele triunfou sobre todos os deuses do Egito, sobre todos os poderes das trevas.\nComo Cordeiro de Deus, Ele foi sacrificado.\nDiferente daquela noite, Jesus foi imolado numa cruz. E o sangue de Jesus foi derramado e é espargido sobre nós.\nDeus permitiu que seu próprio Filho fosse sacrificado e seu sangue fosse espargido sobre nós, para que a morte não tenha poder sobre nós.\nHoje quando a morte passa, aqueles cujas vidas foram lavadas e purificadas pelo Sangue do Cordeiro, são poupados.\nJesus desceu para que todos tenham vida e a tenham em abundância.\nJoão 10:10\nDeus desceu para nos livrar.\nDeus está presente nesse lugar, nesse tempo, através do seu Espírito que habita sobre nós.\nO Sangue de Jesus Cristo nos purifica de todos os nossos pecados\nJoão 3:14-15\nJesus desceu. Deus habitou entre nós. Ele veio para libertar o seu povo. Ele pagou o preço do resgate de seu povo e o leva de volta ao Pai.\nSempre que alguém é alcançado pela graça ao crer em Jesus como Senhor e Salvador da sua vida, é Natal.\nPorque o Natal nos lembra que Cristo nos livra da escravidão do pecado, que Cristo nos livra do poder da morte, que Cristo nos conduz de volta ao Pai, que Jesus nos liberta e nos leva à Terra prometida.\nApocalipse 21:1\nJoão diz, eu vi o novo  céu e a nova terra.\nEstevão quando fazia sua passagem consciente, ele diz: \"eis que vejo o céu aberto.\"\nO nosso grande Líder, Jesus Cristo, ao lado do Pai.\nIsso é Natal. Esse é o verdadeiro Natal.\nNatal nos lembra que Deus  desceu para livrar o seu povo. Que o maior presente que o ser humano pode receber é a salvação em Cristo Jesus. Porque Ele livra do poder da morte.\nEnquanto o ímpio parte para a eternidade, sem esperança da salvação. O crente, parte cheio de esperança e alegria. É o momento em que Cristo que o salvou, o Cordeiro que foi sacrificado por ele, o introduzirá a terra da promessa.\nQue possamos celebrar o verdadeiro Natal. O Natal de Cristo.\nCelebremos o verdadeiro Natal. Jesus nasceu! Deus veio libertar de novo, seu povo. Jesus triunfou e nos leva de volta a Deus.\nQuando isso ocorre, então, é Natal.\nFeliz Natal para cada um dos irmãos.\nCelebremos a Cristo Jesus. Nosso Senhor e nosso Salvador.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 4,
      "data_pregacao": "20/12/2020"
    },
    {
      "titulo": "1 Samuel 30:1-6",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/1-samuel-301-6.html",
      "conteudo_preview": "Resenha do Culto da Manhã de Domingo\n20/12/2020\n1 Samuel 30:1-6\n\"Liderando em tempos de crises\"\nDavi exerce sua liderança em tempos de profundas crises.\nPercebemos naquele contexto em que ele vivia quantas crises o povo passava.\nAs nações viviam em guerras e isso demandava uma dependência de Deus.\nEstamos vivendo tempos assim.\nPrecisamos orar por nossos líderes espirituais. Por nossa liderança política. Pelos lideres de família.\nNão é fácil liderar em tempos de crises.\nPercebo um adoecimento muito grande entre pastores.\nNão tem sido fácil liderar nesse tempo.\nAs tomadas de decisões em tempos de crises são muito complexas. Não é fácil.\nPesa sobre quem tem que tomar decisões.\nPrecisamos orar porque estamos vivenciando uma crise de liderança na nossa nação. Liderança política, espiritual e jurídica.\nEstamos sem liderança e precisamos orar para que Deus lhes dê sabedoria para tomadas de decisões.\nO texto nos reporta como Davi liderou em tempos de crises.\nQuando Davi sai para a batalha ele tinha 600 guerreiros. Enquanto eles estavam na batalha, o inimigo entra e destrói tudo.\nEm tempos de crises você precisa se situar no tempo.\nVocê não pode agir por impulso.\nA primeira atitude é fazer uma leitura do momento que você está vivendo.\nEles tinham sido surpreendidos. Levaram quase tudo deles. Eles estavam arrasados.\nNão é fácil tomadas de decisões.\nTemos que orar muito pelos lideres políticos. Há uma equação que não fecha. Vidas e emprego.\nHoje no mundo, morre mais gente de fome do que de covid.\nMorre mais gente de enfarto do que de covid.\nEm momentos como\nesse,\no que você faz?\nBusca a direção de Deus.\nSe fechar tudo é fome, é desemprego.\nSe sair todo mundo é contágio, é morte.\nA ausência de liderança gera medo, insegurança. Gera pânico.\nEm momentos como esse, o ser humano vai pra luta ou ele foge.\nUns fogem da realidade, de forma irresponsável, se esquecendo dos que lhes são caros.\nTenho orado pela igreja, para que Deus dê livramento, venha em nosso socorro, para que possamos passar por esse momento.\nNo contexto de Davi, eles precisavam encontrar bode expiatório. Queriam apedrejar Davi.\nEm momentos assim, queremos encontrar um bode expiatório.\nQuem é o culpado?\nTransferir a responsabilidade para o outro não vai resolver o problema.\nO que\nresolve,\né você buscar entender o momento que estamos vivendo.\nNo Velho Testamento, Deus criou o descanso sabático, para que o povo tivesse uma intimidade maior com Ele.\nMas o povo passou a não guardar esse dia.\nHouve um tempo que a terra precisava descansar de sete em sete anos. O povo trabalhava e tirava um ano para que a terra descansasse. E o povo desobedeceu.\nE Deus os levou para o exílio por setenta anos.\nDe repente, parou tudo. E Deus nos mostrou a importância das pessoas que amamos e nos são caras.\nDeus mostrou que nunca tivemos controle do tempo.\nEstamos vivendo um ano assim. Em que você precisa parar para reavaliar sua vida.\nDavi para, para entender o momento.\nE se fortalece no Senhor.\nMeus irmãos, em tempos como esse, precisamos nos fortalecer no Senhor.\n1 Samuel 30:6b ,7-8\nÉ tempo de nos fortalecer no Senhor. Apesar do momento que estamos vivendo, Deus tem nos abençoado e dado livramento. Deus tem sido fiel conosco.\nDeus nos supre em meio a todas as dificuldades.\nDavi ficou angustiado porque as pressões eram muito fortes.\nMas Davi não se deixou pressionar pela ingratidão dos seus soldados.\nDavi não se deixou agir pelo impulso.\nEsse exército era composto de gente endividada. Eram pessoas terríveis. E Davi os juntou e fez deles guerreiros. Deus os abençoou.\nEnquanto eram abençoados estava ótimo. Quando as coisas mudaram, num gesto de ingratidão apedrejaram Davi.\nÉ tempo de orarmos por nossa família e pelas autoridades estabelecidas.\nNós temos orado por eles?\nA Coréia do Sul era um País em que os políticos eram corruptos. Era uma pobreza só. E eles começaram a orar.\nHoje a Coréia do Sul é o lugar onde existem mais pessoas evangelizadas.\nA mudança na Coreia do Sul começou, no dia que a igreja entendeu que precisava orar.\nHoje a Coréia do Sul é um País próspero em todos os sentidos.\nPorque Deus está ali.\nDavi não se deixou levar pelo impulso.\nDuzentos de seus soldados ficaram pelo caminho. Não suportaram. E mesmo com um número reduzido, Deus lhes deu a vitória.\nNão é tempo de fuga, nem de luta por causa das pressões. Precisamos nos fortalecer no Senhor.\nVamos orar para que Deus levante homens tementes a Ele. O grande problema do nosso País é de corrupção e depravação.\nPrecisamos orar.\nEntender isso é fundamental.\nTemos que nos fortalecer no Senhor, não fugir da responsabilidade e nem agir com irresponsabilidade.\nVejo que este é um tempo que Deus nos colocou para refletir.\nVejo gente agindo sob pressão. É tempo de buscar orientação de Deus. A saída que Deus nos dará.\nNesse tempo, vemos o quanto somos dependentes de Deus.\nA Palavra de Deus diz que há um tempo para todas as coisas. Precisamos ter paciência.\nA terceira coisa que Davi faz, é definir estratégias. E ele consulta ao Senhor.\n1 Samuel 30:8\nAgora ele vai. Deus é  com ele. Davi tinha consultado ao Senhor. Ele não agia por conta própria.\nDeus dava estratégias para ele.\nHá momentos que precisamos parar e pedir a Deus estratégia.\nQual é a estratégia para este tempo? Salvar vidas.\nAcolher os vulneráveis.\nMeios da mensagem chegar ao povo.\nManter missões.\nPreparar líderes para um novo tempo. Restaurar as treliças.\nQuando Davi vai com o exército, sobre a orientação do Senhor, Deus lhe dá a vitória e Davi recuperou tudo.\nDeu para abençoar o povo e os amigos. Todos voltaram para construir casa nova.\nEu não tenho dúvidas que ao passar esse ano sabático, nós vamos construir um ano extraordinário. Deus vai nos abençoar.\nEra tempo de podar a videira. A poda é dolorosa, mas permite que a videira dê mais frutos.\nÉ Deus quem dá autoridade. É Deus quem nos dá a vitória.\n1 Samuel 30:9\nQuando Davi vai com os soldados, duzentos deles estavam exaustos. Crises geram exaustão. Eu reconheço que muitos irmãos estão exaustos.\nNossa igreja tem uma liderança fantástica.\nLideres muito bons. Durante anos e anos, Deus vem nos dando vitória.\nMas chega um tempo em que nossas energias vão ruindo. Então precisamos de líderes que tenham fôlego para assumir esses lugares.\nDavi entendeu isso.\nEssa crise gera exaustão. Mas gera um tempo de recuperação de energias.\nNão tivemos tantos projetos. Deus parou tudo!\nEstá dando o tempo que todos reclamavam que não tinha.\nNos fez olhar para nosso irmão, e sentir que não podemos perde-lo.\nNos fez confiar no cuidado Dele.\nEu não tenho visto as minhas ovelhas, mas tenho que confiar no tempo que cuidei, para que, no tempo certo, ela esteja de volta.\nEstamos preparando para resgatar os cativos. Não vamos deixar ninguém para trás.\nA Palavra de Deus diz que Davi lutou com seu exército, resgatou os que foram levados cativos e ninguém se perdeu.\nFico imaginando a alegria deles!\nA igreja precisa resgatar os cativos. Precisamos orar e pedir estratégia a Deus para aqueles que foram levados cativos.\nDavi preserva a unidade. Precisamos orar pela unidade da igreja. Nós somos uma família.\nAs bençãos são para todos nós. As conquistas são de Deus para nós.\nÉ tempo de expressar nossa gratidão a Deus, pela família da igreja IBPS.\nEsse é o tempo de nos fortalecermos no Senhor e nos preparar para o tempo extraordinário que vai chegar.\nE quando chegar, veremos. Vai ser tempo de arar a terra, lançar a semente e ver o fruto brotar.\nEstamos bem perto de chegar a esse tempo. Vamos confiar em nosso Deus.\nDeus nunca falhou. Deus sempre nos abençoou.\nEsse ano meus irmãos, não é um ano para ser esquecido.\nComo esquecer um ano, em que Deus cuidou tão bem de nós e nos deu tantos livramentos?!\nAo chegar esse momento, vamos poder estar juntos, celebrando um tempo novo.\nMensagem Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da Manhã de Domingo\n20/12/2020\n1 Samuel 30:1-6\n\"Liderando em tempos de crises\"\nDavi exerce sua liderança em tempos de profundas crises.\nPercebemos naquele contexto em que ele vivia quantas crises o povo passava.\nAs nações viviam em guerras e isso demandava uma dependência de Deus.\nEstamos vivendo tempos assim.\nPrecisamos orar por nossos líderes espirituais. Por nossa liderança política. Pelos lideres de família.\nNão é fácil liderar em tempos de crises.\nPercebo um adoecimento muito grande entre pastores.\nNão tem sido fácil liderar nesse tempo.\nAs tomadas de decisões em tempos de crises são muito complexas. Não é fácil.\nPesa sobre quem tem que tomar decisões.\nPrecisamos orar porque estamos vivenciando uma crise de liderança na nossa nação. Liderança política, espiritual e jurídica.\nEstamos sem liderança e precisamos orar para que Deus lhes dê sabedoria para tomadas de decisões.\nO texto nos reporta como Davi liderou em tempos de crises.\nQuando Davi sai para a batalha ele tinha 600 guerreiros. Enquanto eles estavam na batalha, o inimigo entra e destrói tudo.\nEm tempos de crises você precisa se situar no tempo.\nVocê não pode agir por impulso.\nA primeira atitude é fazer uma leitura do momento que você está vivendo.\nEles tinham sido surpreendidos. Levaram quase tudo deles. Eles estavam arrasados.\nNão é fácil tomadas de decisões.\nTemos que orar muito pelos lideres políticos. Há uma equação que não fecha. Vidas e emprego.\nHoje no mundo, morre mais gente de fome do que de covid.\nMorre mais gente de enfarto do que de covid.\nEm momentos como\nesse,\no que você faz?\nBusca a direção de Deus.\nSe fechar tudo é fome, é desemprego.\nSe sair todo mundo é contágio, é morte.\nA ausência de liderança gera medo, insegurança. Gera pânico.\nEm momentos como esse, o ser humano vai pra luta ou ele foge.\nUns fogem da realidade, de forma irresponsável, se esquecendo dos que lhes são caros.\nTenho orado pela igreja, para que Deus dê livramento, venha em nosso socorro, para que possamos passar por esse momento.\nNo contexto de Davi, eles precisavam encontrar bode expiatório. Queriam apedrejar Davi.\nEm momentos assim, queremos encontrar um bode expiatório.\nQuem é o culpado?\nTransferir a responsabilidade para o outro não vai resolver o problema.\nO que\nresolve,\né você buscar entender o momento que estamos vivendo.\nNo Velho Testamento, Deus criou o descanso sabático, para que o povo tivesse uma intimidade maior com Ele.\nMas o povo passou a não guardar esse dia.\nHouve um tempo que a terra precisava descansar de sete em sete anos. O povo trabalhava e tirava um ano para que a terra descansasse. E o povo desobedeceu.\nE Deus os levou para o exílio por setenta anos.\nDe repente, parou tudo. E Deus nos mostrou a importância das pessoas que amamos e nos são caras.\nDeus mostrou que nunca tivemos controle do tempo.\nEstamos vivendo um ano assim. Em que você precisa parar para reavaliar sua vida.\nDavi para, para entender o momento.\nE se fortalece no Senhor.\nMeus irmãos, em tempos como esse, precisamos nos fortalecer no Senhor.\n1 Samuel 30:6b ,7-8\nÉ tempo de nos fortalecer no Senhor. Apesar do momento que estamos vivendo, Deus tem nos abençoado e dado livramento. Deus tem sido fiel conosco.\nDeus nos supre em meio a todas as dificuldades.\nDavi ficou angustiado porque as pressões eram muito fortes.\nMas Davi não se deixou pressionar pela ingratidão dos seus soldados.\nDavi não se deixou agir pelo impulso.\nEsse exército era composto de gente endividada. Eram pessoas terríveis. E Davi os juntou e fez deles guerreiros. Deus os abençoou.\nEnquanto eram abençoados estava ótimo. Quando as coisas mudaram, num gesto de ingratidão apedrejaram Davi.\nÉ tempo de orarmos por nossa família e pelas autoridades estabelecidas.\nNós temos orado por eles?\nA Coréia do Sul era um País em que os políticos eram corruptos. Era uma pobreza só. E eles começaram a orar.\nHoje a Coréia do Sul é o lugar onde existem mais pessoas evangelizadas.\nA mudança na Coreia do Sul começou, no dia que a igreja entendeu que precisava orar.\nHoje a Coréia do Sul é um País próspero em todos os sentidos.\nPorque Deus está ali.\nDavi não se deixou levar pelo impulso.\nDuzentos de seus soldados ficaram pelo caminho. Não suportaram. E mesmo com um número reduzido, Deus lhes deu a vitória.\nNão é tempo de fuga, nem de luta por causa das pressões. Precisamos nos fortalecer no Senhor.\nVamos orar para que Deus levante homens tementes a Ele. O grande problema do nosso País é de corrupção e depravação.\nPrecisamos orar.\nEntender isso é fundamental.\nTemos que nos fortalecer no Senhor, não fugir da responsabilidade e nem agir com irresponsabilidade.\nVejo que este é um tempo que Deus nos colocou para refletir.\nVejo gente agindo sob pressão. É tempo de buscar orientação de Deus. A saída que Deus nos dará.\nNesse tempo, vemos o quanto somos dependentes de Deus.\nA Palavra de Deus diz que há um tempo para todas as coisas. Precisamos ter paciência.\nA terceira coisa que Davi faz, é definir estratégias. E ele consulta ao Senhor.\n1 Samuel 30:8\nAgora ele vai. Deus é  com ele. Davi tinha consultado ao Senhor. Ele não agia por conta própria.\nDeus dava estratégias para ele.\nHá momentos que precisamos parar e pedir a Deus estratégia.\nQual é a estratégia para este tempo? Salvar vidas.\nAcolher os vulneráveis.\nMeios da mensagem chegar ao povo.\nManter missões.\nPreparar líderes para um novo tempo. Restaurar as treliças.\nQuando Davi vai com o exército, sobre a orientação do Senhor, Deus lhe dá a vitória e Davi recuperou tudo.\nDeu para abençoar o povo e os amigos. Todos voltaram para construir casa nova.\nEu não tenho dúvidas que ao passar esse ano sabático, nós vamos construir um ano extraordinário. Deus vai nos abençoar.\nEra tempo de podar a videira. A poda é dolorosa, mas permite que a videira dê mais frutos.\nÉ Deus quem dá autoridade. É Deus quem nos dá a vitória.\n1 Samuel 30:9\nQuando Davi vai com os soldados, duzentos deles estavam exaustos. Crises geram exaustão. Eu reconheço que muitos irmãos estão exaustos.\nNossa igreja tem uma liderança fantástica.\nLideres muito bons. Durante anos e anos, Deus vem nos dando vitória.\nMas chega um tempo em que nossas energias vão ruindo. Então precisamos de líderes que tenham fôlego para assumir esses lugares.\nDavi entendeu isso.\nEssa crise gera exaustão. Mas gera um tempo de recuperação de energias.\nNão tivemos tantos projetos. Deus parou tudo!\nEstá dando o tempo que todos reclamavam que não tinha.\nNos fez olhar para nosso irmão, e sentir que não podemos perde-lo.\nNos fez confiar no cuidado Dele.\nEu não tenho visto as minhas ovelhas, mas tenho que confiar no tempo que cuidei, para que, no tempo certo, ela esteja de volta.\nEstamos preparando para resgatar os cativos. Não vamos deixar ninguém para trás.\nA Palavra de Deus diz que Davi lutou com seu exército, resgatou os que foram levados cativos e ninguém se perdeu.\nFico imaginando a alegria deles!\nA igreja precisa resgatar os cativos. Precisamos orar e pedir estratégia a Deus para aqueles que foram levados cativos.\nDavi preserva a unidade. Precisamos orar pela unidade da igreja. Nós somos uma família.\nAs bençãos são para todos nós. As conquistas são de Deus para nós.\nÉ tempo de expressar nossa gratidão a Deus, pela família da igreja IBPS.\nEsse é o tempo de nos fortalecermos no Senhor e nos preparar para o tempo extraordinário que vai chegar.\nE quando chegar, veremos. Vai ser tempo de arar a terra, lançar a semente e ver o fruto brotar.\nEstamos bem perto de chegar a esse tempo. Vamos confiar em nosso Deus.\nDeus nunca falhou. Deus sempre nos abençoou.\nEsse ano meus irmãos, não é um ano para ser esquecido.\nComo esquecer um ano, em que Deus cuidou tão bem de nós e nos deu tantos livramentos?!\nAo chegar esse momento, vamos poder estar juntos, celebrando um tempo novo.\nMensagem Pastor Nélio Monteiro\nIBPS",
      "id": 5,
      "data_pregacao": "20/12/2020"
    },
    {
      "titulo": "Salmos 22:9-10",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/salmos-229-10.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n16/12/2020\n\"Antes de tudo, um louvor a Deus\"\nSalmos 22:9-10\nSalmos são cânticos de louvor a Deus.\nEles nos reportam a grandeza de Deus.\nEsse é um salmo de Davi.\nNele Davi versa sobre o  Messias.\nÉ uma profecia.\nQuero trazer para nossa reflexão, três conselhos que o salmista traz dentro desse salmos.\nCreia no seu Redentor é o primeiro conselho.\nCrer é acreditar. Ter fé.\nSua fé será questionada.\nMuitas vezes nossa fé é questionada.\nEsse é um tempo em que os pais precisam preparar seus filhos, porque é um tempo em  que a fé é questionada.\nMuitos questionam a inspiração da Bíblia.\nPerceba que esse salmo foi escrito 1440 anos, antes da vinda de Jesus. E o salmista versa a respeito de Jesus.\nMuitas vezes diante de um sistema mundano em que vivemos, na universidade, na escola, somos ridicularizados, porque muitas pessoas não crêem.\nQuando cremos em Cristo, Ele abre nosso olhar. Somos capazes de perceber o que os outros não percebem.\nDavi foi capaz de perceber o que outras pessoas não percebiam.\nE ele começa o salmo trazendo palavras proféticas que Jesus iria dizer, e disse. Cerca de 1440 anos depois.\nEle fala acerca de Jesus. Acerca do Messias. As palavras que o Messias iria dizer.\n1 João 5:19\nO mundo jaz no maligno.\nCristo veio para nos redimir.\nPara que aquele que Nele confia, não pereça.\nDavi crê no seu Redentor pela fé, 1440 anos antes.\nSalmos 22:3-5\nHavia uma crença entre os Judeus, de que Deus havitava entre os louvores de Israel.\nE Davi está trazendo a memória isso.\nÉ um grande privilégio aqueles que nascem num lar genuinamente cristão.\nAqueles que são consagrados a Deus, desde o ventre de sua mãe.\nA razão de Davi crer no seu Redentor, é que Deus não decepciona aqueles que Nele confiam.\nQueridos, aqueles que crêem em Deus, não são decepcionados.\nPor isso o testemunho cristão é tão importante.\nDeus se revela àqueles que O buscam. Davi O buscava. E teve experiências marcantes com Deus.\nDavi versa sobre o Messias, sobre a morte e sobre a ressurreição de Jesus.\nSalmo 22:27-28\nPor isso Davi confiava no Senhor.\nSalmos 22:16-19\nEle fala das vivências de Jesus. Eu duvido, que há qualquer outro profeta, que tenha profetizado algo que iria ocorrer quase 1500 anos depois.\nPor isso eu creio na Palavra de Deus.\nDeus usou o homem para escrever a Palavra. Mas foi o Espírito de Deus quem ditou o processo.\nConfie na Palavra de Deus.\nPassei por muitos cursos. Nunca encontrei nasa semelhante a Palavra de Deus. Muitas teorias caíram por terra, mas a Palavra de Deus permanece para sempre. E ela aponta para o Redentor que é Cristo.\nConfie na Palavra de Deus. Confie no seu Redentor. Nenhum outro deu a vida para te redimir.\nNós pais, servos de Deus, precisamos compartilhar nossa fé.\nPrecisamos compartilhar nossa vivência com Cristo.\nDavi cria pela fé. Eu creio, não porque está na Bíblia, mas porque o que está escrito, eu já vi Jesus fazer.\nEu creio que Cristo ressuscita mortos. Eu creio que Cristo cura.\nProvérbios 23:26\nDá-me filho meu o teu coração.\nA quem dar nosso coração?\nNosso grande tesouro é nosso coração. O grande problema é que muitas vezes as pessoas dão seu coração às pessoas erradas.\nMuitos irão querer seu coração. Mas a primeira pessoa a quem você der dar seu coração, é a Deus.\nQuando entregamos nosso coração para Deus, Ele nos dá sabedoria para as escolhas ao longo da vida.\nLouve o seu Redentor com sua vida.\nJesus veio para nos livrar do inferno.\nSalmos 22:26\nAqueles que O buscam, viverão para sempre. Portanto, louve ao Senhor com sua vida.\nO que acho lindo nos salmos, é que eles são frutos, de experiências marcantes com Deus.\nSegundo grande conselho, adore o seu Criador.\nDavi escreve, que desde o começo ele foi ensinado, a confiar no Senhor.\nSalmos 139:13, 16\nSomos contra o aborto,\nTodos os dias que Deus te deu, estão escritos no livro da vida.\nNo ato da concepção, você é.\nVocê tem todo potencial. Você é uma criatura de Deus.\nPor isso, qualquer  ato contra o feto, seja no dia seguinte da sua concepção, é um assassinato aos olhos de Deus.\nDesde o ato da concepção, eu fui consagrado ao Senhor.\nDeus nos concedeu a vida. Viva para o louvor da sua glória.\nAdore o seu Criador.\nQue sua vida seja antes de tudo, um louvor a Deus.\nEclesiastes 11:9-10\nBusque a alegria. Deus quer que nos alegremos. O culto a Deus deve ser fruto de alegria.\nExistem cristãos que vivem como se Jesus não tivesse ressuscitado no terceiro o dia. Nós temos todos os motivos para nos alegrar.\nSe alegre com aquilo que Deus aprova.\nAfaste de seu coração a ira.\nNós não podemos nos esquecer de quem somos filhos.\nNós somos filhos de Deus.\nPrecisamos obedecer.\nEclesiastes 12:1\nNão espere ficar velho, para lembrar do seu Criador.\nDeus na sua graça nos permite recomeçar, mas os anos que ficaram no passado, não voltam mais.\nO tempo voa!\nCântico dos cânticos 6:10\nHoje Alicia vive esse tempo.\nO desabrochar de uma rosa.\nValorize a pessoa que você é. Não deixe que os filhos das trevas, roubem sua luz.\nPrecisamos valorizar aquilo que Deus nos dá.\nO terceiro conselho, busque o seu Salvador.\nHá muitas vozes a te chamar. Escuta a voz do seu Salvador.\nJoão 10:27\nA primeira escolha, é ouvir a voz de Deus.\nAprenda a ouvir a voz do seu Pastor. Busque-O e Ele se revelará a você.\nQuando buscamos ao Senhor de todo nosso coração, Deus viabiliza os sonhos que Ele colocou em nosso coração.\n1 Samuel 18-14\nDeus nos abençoa quando nos corrige.\nTudo dá certo, quando entregamos a Ele nosso coração.\nNunca se esqueça de quem é o seu Deus.\nO Senhor é seu Deus desde o ventre de sua mãe.\nMensagem Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n16/12/2020\n\"Antes de tudo, um louvor a Deus\"\nSalmos 22:9-10\nSalmos são cânticos de louvor a Deus.\nEles nos reportam a grandeza de Deus.\nEsse é um salmo de Davi.\nNele Davi versa sobre o  Messias.\nÉ uma profecia.\nQuero trazer para nossa reflexão, três conselhos que o salmista traz dentro desse salmos.\nCreia no seu Redentor é o primeiro conselho.\nCrer é acreditar. Ter fé.\nSua fé será questionada.\nMuitas vezes nossa fé é questionada.\nEsse é um tempo em que os pais precisam preparar seus filhos, porque é um tempo em  que a fé é questionada.\nMuitos questionam a inspiração da Bíblia.\nPerceba que esse salmo foi escrito 1440 anos, antes da vinda de Jesus. E o salmista versa a respeito de Jesus.\nMuitas vezes diante de um sistema mundano em que vivemos, na universidade, na escola, somos ridicularizados, porque muitas pessoas não crêem.\nQuando cremos em Cristo, Ele abre nosso olhar. Somos capazes de perceber o que os outros não percebem.\nDavi foi capaz de perceber o que outras pessoas não percebiam.\nE ele começa o salmo trazendo palavras proféticas que Jesus iria dizer, e disse. Cerca de 1440 anos depois.\nEle fala acerca de Jesus. Acerca do Messias. As palavras que o Messias iria dizer.\n1 João 5:19\nO mundo jaz no maligno.\nCristo veio para nos redimir.\nPara que aquele que Nele confia, não pereça.\nDavi crê no seu Redentor pela fé, 1440 anos antes.\nSalmos 22:3-5\nHavia uma crença entre os Judeus, de que Deus havitava entre os louvores de Israel.\nE Davi está trazendo a memória isso.\nÉ um grande privilégio aqueles que nascem num lar genuinamente cristão.\nAqueles que são consagrados a Deus, desde o ventre de sua mãe.\nA razão de Davi crer no seu Redentor, é que Deus não decepciona aqueles que Nele confiam.\nQueridos, aqueles que crêem em Deus, não são decepcionados.\nPor isso o testemunho cristão é tão importante.\nDeus se revela àqueles que O buscam. Davi O buscava. E teve experiências marcantes com Deus.\nDavi versa sobre o Messias, sobre a morte e sobre a ressurreição de Jesus.\nSalmo 22:27-28\nPor isso Davi confiava no Senhor.\nSalmos 22:16-19\nEle fala das vivências de Jesus. Eu duvido, que há qualquer outro profeta, que tenha profetizado algo que iria ocorrer quase 1500 anos depois.\nPor isso eu creio na Palavra de Deus.\nDeus usou o homem para escrever a Palavra. Mas foi o Espírito de Deus quem ditou o processo.\nConfie na Palavra de Deus.\nPassei por muitos cursos. Nunca encontrei nasa semelhante a Palavra de Deus. Muitas teorias caíram por terra, mas a Palavra de Deus permanece para sempre. E ela aponta para o Redentor que é Cristo.\nConfie na Palavra de Deus. Confie no seu Redentor. Nenhum outro deu a vida para te redimir.\nNós pais, servos de Deus, precisamos compartilhar nossa fé.\nPrecisamos compartilhar nossa vivência com Cristo.\nDavi cria pela fé. Eu creio, não porque está na Bíblia, mas porque o que está escrito, eu já vi Jesus fazer.\nEu creio que Cristo ressuscita mortos. Eu creio que Cristo cura.\nProvérbios 23:26\nDá-me filho meu o teu coração.\nA quem dar nosso coração?\nNosso grande tesouro é nosso coração. O grande problema é que muitas vezes as pessoas dão seu coração às pessoas erradas.\nMuitos irão querer seu coração. Mas a primeira pessoa a quem você der dar seu coração, é a Deus.\nQuando entregamos nosso coração para Deus, Ele nos dá sabedoria para as escolhas ao longo da vida.\nLouve o seu Redentor com sua vida.\nJesus veio para nos livrar do inferno.\nSalmos 22:26\nAqueles que O buscam, viverão para sempre. Portanto, louve ao Senhor com sua vida.\nO que acho lindo nos salmos, é que eles são frutos, de experiências marcantes com Deus.\nSegundo grande conselho, adore o seu Criador.\nDavi escreve, que desde o começo ele foi ensinado, a confiar no Senhor.\nSalmos 139:13, 16\nSomos contra o aborto,\nTodos os dias que Deus te deu, estão escritos no livro da vida.\nNo ato da concepção, você é.\nVocê tem todo potencial. Você é uma criatura de Deus.\nPor isso, qualquer  ato contra o feto, seja no dia seguinte da sua concepção, é um assassinato aos olhos de Deus.\nDesde o ato da concepção, eu fui consagrado ao Senhor.\nDeus nos concedeu a vida. Viva para o louvor da sua glória.\nAdore o seu Criador.\nQue sua vida seja antes de tudo, um louvor a Deus.\nEclesiastes 11:9-10\nBusque a alegria. Deus quer que nos alegremos. O culto a Deus deve ser fruto de alegria.\nExistem cristãos que vivem como se Jesus não tivesse ressuscitado no terceiro o dia. Nós temos todos os motivos para nos alegrar.\nSe alegre com aquilo que Deus aprova.\nAfaste de seu coração a ira.\nNós não podemos nos esquecer de quem somos filhos.\nNós somos filhos de Deus.\nPrecisamos obedecer.\nEclesiastes 12:1\nNão espere ficar velho, para lembrar do seu Criador.\nDeus na sua graça nos permite recomeçar, mas os anos que ficaram no passado, não voltam mais.\nO tempo voa!\nCântico dos cânticos 6:10\nHoje Alicia vive esse tempo.\nO desabrochar de uma rosa.\nValorize a pessoa que você é. Não deixe que os filhos das trevas, roubem sua luz.\nPrecisamos valorizar aquilo que Deus nos dá.\nO terceiro conselho, busque o seu Salvador.\nHá muitas vozes a te chamar. Escuta a voz do seu Salvador.\nJoão 10:27\nA primeira escolha, é ouvir a voz de Deus.\nAprenda a ouvir a voz do seu Pastor. Busque-O e Ele se revelará a você.\nQuando buscamos ao Senhor de todo nosso coração, Deus viabiliza os sonhos que Ele colocou em nosso coração.\n1 Samuel 18-14\nDeus nos abençoa quando nos corrige.\nTudo dá certo, quando entregamos a Ele nosso coração.\nNunca se esqueça de quem é o seu Deus.\nO Senhor é seu Deus desde o ventre de sua mãe.\nMensagem Pastor Nélio Monteiro\nIBPS",
      "id": 6,
      "data_pregacao": "16/12/2020"
    },
    {
      "titulo": "2 Reis 22:8-13",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/2-reis-228-13.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n13/12/2020\n2 Reis 22:8-13\nEsse texto nos reporta a algo muito sério.\nJosias foi um rei que promoveu um grande avivamento.\nEle liderou o povo a retornar a presença de Deus.\nEle era um jovem de 16 anos. Seus antecessores, haviam profanado a Casa do Senhor.\nO povo havia abandonado o templo. A Palavra de Deus havia sido deixada. O ensino da Palavra de Deus, havia sido negligenciado.\nQuando Josias promoveu o avivamento, seu primeiro ato foi restaurar o templo.\nNesse processo de limpeza, eles encontram a Bíblia. Ela havia sido esquecida na Casa do Senhor.\nIsso traz uma aplicação muito séria ao tempo que estamos vivendo.\nO livro perdido no templo, significa que a Palavra havia sido abandonada.\nIsso denota um esfriamento espiritual. Um abandono de Deus.\nVivemos um momento em que o temor da pandemia tem nos levado a um distanciamento espiritual.\nSe a gente deixa o templo desleixado, isso mostra o nosso disleixamento com a coisas de Deus.\nQuando você vê uma igreja, que o templo está desleixado, isso diz muito do povo que ali adora.\nA primeira coisa que ocorre quando um povo começa a afastar do templo, isso diz do esfriamento espiritual.\nO primeiro passo para o abandono espiritual, é o abandono do culto prestado no templo.\nIsso diz da comunhão no templo.\nNada substitui a comunhão, o sinergismo que há.\nA coisa mais linda que tem no culto, é o povo adorando a Deus. A beleza não está no instrumental, a beleza está na adoração.\nO abandono do templo, revela o esfriamento espiritual de um povo. São os primeiros passos, no caminho, em direção, a escravidão do pecado.\nPor isso o cuidado no culto a Deus e nas nossas disciplinas espirituais, são muito importantes.\nA Bíblia estava esquecida no templo.\nHoje louvamos a Deus porque todos nós temos Bíblia na nossa casa.\nO problema é quando a Bíblia está perdida dentro dos lares, quando a Bíblia não é aberta, não é refletida, não é aplicada.\nPrecisamos manter nossa disciplina espiritual em dia.\nVivemos um tempo de mornidão espiritual.\nUm tempo de comercialização da fé, em que as pessoas tem trocado o culto por um show.\nO povo tem deixado de adorar a Deus. Tem deixado de abrir a Palavra de Deus.\nA Palavra de Deus nos confronta.\nEsse mesmo Deus que nos confronta, nos ama.\nEle nos confronta, num ato de amor.\nO povo do tempo de Josias há muito não ouvia a voz de Deus. O templo havia sido abandonado. O ensino da Palavra de Deus havia sido negligenciado.\nCaminhavam sem direção, como ovelhas que não tem pastor.\nA ira de Deus havia se acendido e não se apagaria.\nHavia tempestade a vista e eles não estavam percebendo.\nHá tempestades na vida, que a gente jamais conseguiria prever.\nNão imaginávamos que viveríamos o que estamos vivendo.\nMas tempestade pior, é quando vem o peso da mão de Deus e as pessoas não percebem. Vão vivendo a vida, como nos dias de Noé.\nJosias ao ouvir a Palavra de Deus, é tocado pelo Espírito de Deus.  Josias tem a percepção do que estavam vivenciando.\nEstamos vivendo dias assim e as pessoas não estão percebendo.\nQuando abro a Palavra de Deus, é que vejo, que dias piores virão.\nO povo de Deus, precisa voltar à Palavra de Deus, a abrir a Bíblia, a ler,  a meditar, a aplicar, a obedecer.\nHavia um tempo que as pessoas costumavam manter a Bíblia aberta em suas casas no salmo 91.\nMas não adianta manter a Bíblia aberta e não ler.\nPrecisamos ter a Bíblia não apenas na nossa casa, a Palavra de Deus precisa estar no nosso coração.\nPrecisamos buscar a vontade de Deus e viver de acordo com a vontade de Deus.\nAs pessoas abandonaram a Deus.\nO povo de Josias vivia um momento assim.\nÉ nesse contexto que Josias se volta para Deus. Ouve a Palavra de Deus e se arrepende.\nPrecisamos, tão logo possamos, estar na Casa de Deus, porque aqui, Deus fala conosco.\nQuando abrimos a Palavra de Deus, Deus fala conosco.\nA primeira atitude de Josias foi de enviar uma delegação a uma profetiza para consultar ao Senhor.\nEles já não iam mais ao templo. Deus estava em silêncio. Eles já não ouviam ao Senhor.\n2 Reis 22:14-19\nO Senhor nos ouve, quando nos quebrantamos diante Dele.\nO Senhor nos ouve quando reconhecemos que pecamos, que agimos mal diante dos olhos do Senhor.\nO povo tinha feito isso. Iria colher o que havia semeado.\nA ira do Senhor havia se acendido. E não se apagaria.\nO que fazer?\nJosias se arrependeu.\nQuando ouvimos a voz de Deus através dos profetas, através da Palavra de Deus, na Bíblia, Deus fala ao nosso coração.\nFalar com Deus, faz bem a alma. Falar com Deus encontramos paz.\nOuvir a Deus faz bem a alma.\nDeus usa os profetas para falar ao nosso coração.\nVocê precisa ouvir a voz de Deus.\nAo acompanhar o Culto de sua casa, faça no momento em que ele está sendo transmitido.\nCulto você participa. Você não assiste. É um momento íntimo com Deus.\nHá sinergismo, quando o povo de Deus se reúne para orar.\nQuando ouvimos a voz de Deus, Deus nos leva a um genuíno arrependimento. Deus trata conosco e cura nossa alma.\nLouvamos a Deus, por termos a Palavra de Deus nas nossas mãos .\nO povo tinha que ir a Sinagoga para ouvir a Palavra de Deus. Hoje você a tem na sua casa.\nGlória a Deus por isso.\nMais do que ler, medite, compartilhe a Palavra de Deus.\nSe há algo que precisamos resgatar em família, é para o devocional.\nPara o culto a Deus.\nPrecisamos criar e ensinar, o hábito da leitura da Palavra de Deus.\nPrecisamos criar hábitos. Precisamos ensinar os nossos filhos, para que eles ensinem aos filhos dos nossos filhos. Para que a Palavra de Deus esteja em seus corações.\nHoje, quando comemoramos o dia da Bíblia, que ela não fique esquecida.\nPorque quando abandonamos a Palavra de Deus, caminhamos em direção ao pecado.\nA coisa mais importante na nossa vida, é a nossa comunhão com Deus.\nPodemos perder tudo nessa vida, menos a nossa comunhão com Deus.\nQue Deus nos abençoe. Que possamos meditar e compartilhar a Palavra de Deus, através da nossa vida e através da nossa voz.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n13/12/2020\n2 Reis 22:8-13\nEsse texto nos reporta a algo muito sério.\nJosias foi um rei que promoveu um grande avivamento.\nEle liderou o povo a retornar a presença de Deus.\nEle era um jovem de 16 anos. Seus antecessores, haviam profanado a Casa do Senhor.\nO povo havia abandonado o templo. A Palavra de Deus havia sido deixada. O ensino da Palavra de Deus, havia sido negligenciado.\nQuando Josias promoveu o avivamento, seu primeiro ato foi restaurar o templo.\nNesse processo de limpeza, eles encontram a Bíblia. Ela havia sido esquecida na Casa do Senhor.\nIsso traz uma aplicação muito séria ao tempo que estamos vivendo.\nO livro perdido no templo, significa que a Palavra havia sido abandonada.\nIsso denota um esfriamento espiritual. Um abandono de Deus.\nVivemos um momento em que o temor da pandemia tem nos levado a um distanciamento espiritual.\nSe a gente deixa o templo desleixado, isso mostra o nosso disleixamento com a coisas de Deus.\nQuando você vê uma igreja, que o templo está desleixado, isso diz muito do povo que ali adora.\nA primeira coisa que ocorre quando um povo começa a afastar do templo, isso diz do esfriamento espiritual.\nO primeiro passo para o abandono espiritual, é o abandono do culto prestado no templo.\nIsso diz da comunhão no templo.\nNada substitui a comunhão, o sinergismo que há.\nA coisa mais linda que tem no culto, é o povo adorando a Deus. A beleza não está no instrumental, a beleza está na adoração.\nO abandono do templo, revela o esfriamento espiritual de um povo. São os primeiros passos, no caminho, em direção, a escravidão do pecado.\nPor isso o cuidado no culto a Deus e nas nossas disciplinas espirituais, são muito importantes.\nA Bíblia estava esquecida no templo.\nHoje louvamos a Deus porque todos nós temos Bíblia na nossa casa.\nO problema é quando a Bíblia está perdida dentro dos lares, quando a Bíblia não é aberta, não é refletida, não é aplicada.\nPrecisamos manter nossa disciplina espiritual em dia.\nVivemos um tempo de mornidão espiritual.\nUm tempo de comercialização da fé, em que as pessoas tem trocado o culto por um show.\nO povo tem deixado de adorar a Deus. Tem deixado de abrir a Palavra de Deus.\nA Palavra de Deus nos confronta.\nEsse mesmo Deus que nos confronta, nos ama.\nEle nos confronta, num ato de amor.\nO povo do tempo de Josias há muito não ouvia a voz de Deus. O templo havia sido abandonado. O ensino da Palavra de Deus havia sido negligenciado.\nCaminhavam sem direção, como ovelhas que não tem pastor.\nA ira de Deus havia se acendido e não se apagaria.\nHavia tempestade a vista e eles não estavam percebendo.\nHá tempestades na vida, que a gente jamais conseguiria prever.\nNão imaginávamos que viveríamos o que estamos vivendo.\nMas tempestade pior, é quando vem o peso da mão de Deus e as pessoas não percebem. Vão vivendo a vida, como nos dias de Noé.\nJosias ao ouvir a Palavra de Deus, é tocado pelo Espírito de Deus.  Josias tem a percepção do que estavam vivenciando.\nEstamos vivendo dias assim e as pessoas não estão percebendo.\nQuando abro a Palavra de Deus, é que vejo, que dias piores virão.\nO povo de Deus, precisa voltar à Palavra de Deus, a abrir a Bíblia, a ler,  a meditar, a aplicar, a obedecer.\nHavia um tempo que as pessoas costumavam manter a Bíblia aberta em suas casas no salmo 91.\nMas não adianta manter a Bíblia aberta e não ler.\nPrecisamos ter a Bíblia não apenas na nossa casa, a Palavra de Deus precisa estar no nosso coração.\nPrecisamos buscar a vontade de Deus e viver de acordo com a vontade de Deus.\nAs pessoas abandonaram a Deus.\nO povo de Josias vivia um momento assim.\nÉ nesse contexto que Josias se volta para Deus. Ouve a Palavra de Deus e se arrepende.\nPrecisamos, tão logo possamos, estar na Casa de Deus, porque aqui, Deus fala conosco.\nQuando abrimos a Palavra de Deus, Deus fala conosco.\nA primeira atitude de Josias foi de enviar uma delegação a uma profetiza para consultar ao Senhor.\nEles já não iam mais ao templo. Deus estava em silêncio. Eles já não ouviam ao Senhor.\n2 Reis 22:14-19\nO Senhor nos ouve, quando nos quebrantamos diante Dele.\nO Senhor nos ouve quando reconhecemos que pecamos, que agimos mal diante dos olhos do Senhor.\nO povo tinha feito isso. Iria colher o que havia semeado.\nA ira do Senhor havia se acendido. E não se apagaria.\nO que fazer?\nJosias se arrependeu.\nQuando ouvimos a voz de Deus através dos profetas, através da Palavra de Deus, na Bíblia, Deus fala ao nosso coração.\nFalar com Deus, faz bem a alma. Falar com Deus encontramos paz.\nOuvir a Deus faz bem a alma.\nDeus usa os profetas para falar ao nosso coração.\nVocê precisa ouvir a voz de Deus.\nAo acompanhar o Culto de sua casa, faça no momento em que ele está sendo transmitido.\nCulto você participa. Você não assiste. É um momento íntimo com Deus.\nHá sinergismo, quando o povo de Deus se reúne para orar.\nQuando ouvimos a voz de Deus, Deus nos leva a um genuíno arrependimento. Deus trata conosco e cura nossa alma.\nLouvamos a Deus, por termos a Palavra de Deus nas nossas mãos .\nO povo tinha que ir a Sinagoga para ouvir a Palavra de Deus. Hoje você a tem na sua casa.\nGlória a Deus por isso.\nMais do que ler, medite, compartilhe a Palavra de Deus.\nSe há algo que precisamos resgatar em família, é para o devocional.\nPara o culto a Deus.\nPrecisamos criar e ensinar, o hábito da leitura da Palavra de Deus.\nPrecisamos criar hábitos. Precisamos ensinar os nossos filhos, para que eles ensinem aos filhos dos nossos filhos. Para que a Palavra de Deus esteja em seus corações.\nHoje, quando comemoramos o dia da Bíblia, que ela não fique esquecida.\nPorque quando abandonamos a Palavra de Deus, caminhamos em direção ao pecado.\nA coisa mais importante na nossa vida, é a nossa comunhão com Deus.\nPodemos perder tudo nessa vida, menos a nossa comunhão com Deus.\nQue Deus nos abençoe. Que possamos meditar e compartilhar a Palavra de Deus, através da nossa vida e através da nossa voz.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 7,
      "data_pregacao": "13/12/2020"
    },
    {
      "titulo": "Mateus 13:10-17",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/mateus-1310-17.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n06/12/2020\nMateus 13:10-17\nQuando criança, minha família morava num lugar bem simples.\nE ao anoitecer o que nos trazia muita alegria, é que reuníamos um grupo de senhores para contar histórias.\nAquelas histórias nos fazia viajar e imaginar muitas coisas.\nJesus é um contador de histórias. Se você observar os Evangelhos, quantas histórias Jesus contou!\nDuas parábolas são encantadoras!\nDepois de Jesus contar uma dessas histórias, os discípulos fazem uma pergunta para Jesus: \"por que contas histórias?\"\nJesus tinha contado a história do semeador que saiu para semear.\nImagine o semeador que saiu com seu embornal para semear depois de ter preparado a terra.\nNenhum semeador sai a semear sem antes preparar o campo.\nJesus conta que dentre as muitas sementes semeadas grande parte se perdeu. Porque caiu num lugar que não estava preparado. Ou aonde a semente não germinou.\nMas Jesus também disse que outras sementes caíram em corações que a semente germinou e produziu muitos frutos.\nJesus estava tratando de questões da espirituais.\nSempre que ouvimos histórias, precisamos entender.\nDepois de contar essa parábola, Jesus pergunta se eles estavam entendendo.\nAs histórias contadas tem um ensinamento.\nAs vezes nos prendemos as linhas e perdemos o que está nas entrelinhas das histórias.\nImagine o agricultor lançando as sementes!\nEu fico imaginando Jesus lançando as Palavras. Jesus pregava com autoridade.\nAs mensagens de Jesus são impactantes, embora de uma simplicidade tão grande, que é preciso que o coração esteja muito endurecido, para que ela não caia e produza frutos.\nJesus ao pregar, pregava com autoridade.\nMateus 7:29\nO que diferenciava Jesus dos outros religiosos, é que Jesus pregava com autoridade.\nQuando Jesus ensinava, Ele trazia as pessoas para dentro da história. E isso levava as pessoas para dentro da história.\nMas não basta admirar e se comover, se a semente não germinar.\nAs palavras de Jesus traziam esperança.\nO objetivo de Jesus, era levar as pessoas a entender a mensagem e mudar de vida.\nAs histórias de Jesus são muito simples.\nMe faz lembrar Billy Graham, que foi um dos maiores pregadores do século XX\nUm homem que Deus usou para levar milhares de pessoas aos pés de Jesus.\nAs mensagens de Billy Graham são expositivas e simples. Mas levavam muitas pessoas aos pés de Jesus. É que ele pregava com autoridade. Ele aprendeu com Jesus.\nImagine você ter o privilégio de ver o próprio Cristo pregando a Palavra. Oferecendo vida eterna. Oferecendo salvação as almas que estavam perdidas.\nMeus irmãos se há algo que o homem busca e precisa encontrar, é esperança. E se há algo que Jesus nos concede é esperança. Um homem sem esperança, ele perde o sentido da vida.\nE se há algo que Ele nos concede é esperança de vida eterna.\nHá pecadores perdidos, como eu, como você. Jesus nos oferece perdão.\nA lista dos nossos pecados é tão extensa, que não há como imaginar. Mas eu fico pensando, Jesus cravando todos os nossos pecados numa cruz! E Jesus dizendo: \"Já está pago! Você já está liberto.\"\nJoão 6:68\nAo levar a Palavra de Deus de forma clara, de forma que confronta, muita gente vai embora.\nQuando isso ocorre na Igreja de Jesus, só ficam os doze.\nO Evangelho do Reino nos confronta, requer negação do eu. O Evangelho do Reino não é uma meia verdade.\nO Evangelho ofende, exige, requer e diz que a maior parte das pessoas estão indo para o inferno. Mas o Evangelho de Jesus, também restaura, também traz esperança, salvação. Tudo depende.\nO homem precisa decidir a quem quer servir.\nPrecisamos reconhecer nossa total dependência do sacrifício de Jesus em favor da nossa vida.\nA nossa dívida é tão alta, que é impagável por nós. Ou Jesus paga a nossa conta, ou o pecador vai ter que pagar.\nPrecisamos ouvir e nos apropriar das verdades eternas. Senão, é como ir ao médico, pegar a receita e não aviar.\nO Evangelho é a mesma coisa. Não basta ouvir.\nPrecisamos voltarmos ao Senhor e nos apropriar das verdades eternas.\nNós só temos dois caminhos. Ou obedecemos e mudamos de vida ou continuamos no mesmo caminho.\nO Evangelho te condena ou te liberta.\nHebreus 3:7-8\nHoje se você ouviu a voz de Deus, não  endureça o seu coração. Não tape os seus ouvidos, não feche os seus olhos.\nÉ preciso apropriar do Evangelho. É preciso que a semente do Evangelho caia e germine no seu coração.\nA semente é lançada. Deus oferece luz a todos que desejam ver.\nSe você deseja ver, Deus vai abrir os seus olhos.\nÉ exatamente isso qu Jesus está fazendo com seus discípulos. A multidão foi embora, mas os doze ficam.\nEstes, desejam ouvir o Evangelho. Pelo menos onze deles tem a vida transformada.\nIsaías 6:9\nChegou um momento que Deus disse: não adianta mais.\nVai chegar um tempo que as pessoas que fecham seus olhos para o Evangelho da salvação, desejarão ver mas não verão mais.\nJoão 12:40\nQuando a pessoa chega nesse nível, sua consciência já foi cauterizada pelo pecado. Deus falou tantas vezes, mas ele rejeitou, endureceu seu coração.\nNão deu crédito a Palavra de Deus.\nPara essas pessoas, não há mais esperança, senão a condenação.\nMas aquele que deseja ver e ouvir, ele recebe a dádiva de Deus.\nImagine meus irmãos, que privilégio tiveram aqueles discípulos, que puderam ver e ouvir do próprio Senhor!\nNós temos o privilégio de enxergar, com os olhos da fé.\nSomos privilegiados porque há uma multidão aí fora, caminhando sem rumo como ovelhas que não tem pastor. E realmente, não tem.\nNós temos um Pastor que é o Senhor Jesus Cristo. Ele cuida de nós.\nAs histórias de Jesus, revelam os mistérios de Deus de forma simples, profunda, transformadora.  Quem  as\nentende,\no Senhor vai revelando ao seu coração.\nQuem entende, encontra caminho da vida.\nJoão 14:6-7\nImagina o privilégio dos doze! Eles ficaram. Eles não foram com a multidão!\nImagina nosso privilégio que enxergamos com os olhos da fé, com os olhos do espirito e entendemos o caminho de volta a Deus.\nVoltamos libertos, curados, redimidos, na certeza de que nos aguarda um futuro glorioso.\nQue a morte não tem mais poder sobre a nossa vida, porque nós ressuscitamos com Cristo, através do batismo.\nCom Ele nós morremos, com Ele nós ressuscitamos para a vida eterna.\nPor isso, não podemos viver uma relaxada no que diz respeito a nossa comunhão com Deus. Porque somos privilegiados por demais.\nAo ouvir a verdade, se aproprie delas. Ao ouvir as promessas, se aproprie delas. Deus tem muito mais a nos oferecer, do que aquilo que temos recebido.\nIsso porque nossos olhos ainda estão bem fechados. E precisamos dizer: \" Senhor, abra nossos olhos!\"\nPrecisamos como Pedro, dizer: \" A quem iremos nós, Senhor? Só o Senhor tem Palavras de vida eterna, fala Senhor ao meu coração. Faz de novo na minha vida!\"\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n06/12/2020\nMateus 13:10-17\nQuando criança, minha família morava num lugar bem simples.\nE ao anoitecer o que nos trazia muita alegria, é que reuníamos um grupo de senhores para contar histórias.\nAquelas histórias nos fazia viajar e imaginar muitas coisas.\nJesus é um contador de histórias. Se você observar os Evangelhos, quantas histórias Jesus contou!\nDuas parábolas são encantadoras!\nDepois de Jesus contar uma dessas histórias, os discípulos fazem uma pergunta para Jesus: \"por que contas histórias?\"\nJesus tinha contado a história do semeador que saiu para semear.\nImagine o semeador que saiu com seu embornal para semear depois de ter preparado a terra.\nNenhum semeador sai a semear sem antes preparar o campo.\nJesus conta que dentre as muitas sementes semeadas grande parte se perdeu. Porque caiu num lugar que não estava preparado. Ou aonde a semente não germinou.\nMas Jesus também disse que outras sementes caíram em corações que a semente germinou e produziu muitos frutos.\nJesus estava tratando de questões da espirituais.\nSempre que ouvimos histórias, precisamos entender.\nDepois de contar essa parábola, Jesus pergunta se eles estavam entendendo.\nAs histórias contadas tem um ensinamento.\nAs vezes nos prendemos as linhas e perdemos o que está nas entrelinhas das histórias.\nImagine o agricultor lançando as sementes!\nEu fico imaginando Jesus lançando as Palavras. Jesus pregava com autoridade.\nAs mensagens de Jesus são impactantes, embora de uma simplicidade tão grande, que é preciso que o coração esteja muito endurecido, para que ela não caia e produza frutos.\nJesus ao pregar, pregava com autoridade.\nMateus 7:29\nO que diferenciava Jesus dos outros religiosos, é que Jesus pregava com autoridade.\nQuando Jesus ensinava, Ele trazia as pessoas para dentro da história. E isso levava as pessoas para dentro da história.\nMas não basta admirar e se comover, se a semente não germinar.\nAs palavras de Jesus traziam esperança.\nO objetivo de Jesus, era levar as pessoas a entender a mensagem e mudar de vida.\nAs histórias de Jesus são muito simples.\nMe faz lembrar Billy Graham, que foi um dos maiores pregadores do século XX\nUm homem que Deus usou para levar milhares de pessoas aos pés de Jesus.\nAs mensagens de Billy Graham são expositivas e simples. Mas levavam muitas pessoas aos pés de Jesus. É que ele pregava com autoridade. Ele aprendeu com Jesus.\nImagine você ter o privilégio de ver o próprio Cristo pregando a Palavra. Oferecendo vida eterna. Oferecendo salvação as almas que estavam perdidas.\nMeus irmãos se há algo que o homem busca e precisa encontrar, é esperança. E se há algo que Jesus nos concede é esperança. Um homem sem esperança, ele perde o sentido da vida.\nE se há algo que Ele nos concede é esperança de vida eterna.\nHá pecadores perdidos, como eu, como você. Jesus nos oferece perdão.\nA lista dos nossos pecados é tão extensa, que não há como imaginar. Mas eu fico pensando, Jesus cravando todos os nossos pecados numa cruz! E Jesus dizendo: \"Já está pago! Você já está liberto.\"\nJoão 6:68\nAo levar a Palavra de Deus de forma clara, de forma que confronta, muita gente vai embora.\nQuando isso ocorre na Igreja de Jesus, só ficam os doze.\nO Evangelho do Reino nos confronta, requer negação do eu. O Evangelho do Reino não é uma meia verdade.\nO Evangelho ofende, exige, requer e diz que a maior parte das pessoas estão indo para o inferno. Mas o Evangelho de Jesus, também restaura, também traz esperança, salvação. Tudo depende.\nO homem precisa decidir a quem quer servir.\nPrecisamos reconhecer nossa total dependência do sacrifício de Jesus em favor da nossa vida.\nA nossa dívida é tão alta, que é impagável por nós. Ou Jesus paga a nossa conta, ou o pecador vai ter que pagar.\nPrecisamos ouvir e nos apropriar das verdades eternas. Senão, é como ir ao médico, pegar a receita e não aviar.\nO Evangelho é a mesma coisa. Não basta ouvir.\nPrecisamos voltarmos ao Senhor e nos apropriar das verdades eternas.\nNós só temos dois caminhos. Ou obedecemos e mudamos de vida ou continuamos no mesmo caminho.\nO Evangelho te condena ou te liberta.\nHebreus 3:7-8\nHoje se você ouviu a voz de Deus, não  endureça o seu coração. Não tape os seus ouvidos, não feche os seus olhos.\nÉ preciso apropriar do Evangelho. É preciso que a semente do Evangelho caia e germine no seu coração.\nA semente é lançada. Deus oferece luz a todos que desejam ver.\nSe você deseja ver, Deus vai abrir os seus olhos.\nÉ exatamente isso qu Jesus está fazendo com seus discípulos. A multidão foi embora, mas os doze ficam.\nEstes, desejam ouvir o Evangelho. Pelo menos onze deles tem a vida transformada.\nIsaías 6:9\nChegou um momento que Deus disse: não adianta mais.\nVai chegar um tempo que as pessoas que fecham seus olhos para o Evangelho da salvação, desejarão ver mas não verão mais.\nJoão 12:40\nQuando a pessoa chega nesse nível, sua consciência já foi cauterizada pelo pecado. Deus falou tantas vezes, mas ele rejeitou, endureceu seu coração.\nNão deu crédito a Palavra de Deus.\nPara essas pessoas, não há mais esperança, senão a condenação.\nMas aquele que deseja ver e ouvir, ele recebe a dádiva de Deus.\nImagine meus irmãos, que privilégio tiveram aqueles discípulos, que puderam ver e ouvir do próprio Senhor!\nNós temos o privilégio de enxergar, com os olhos da fé.\nSomos privilegiados porque há uma multidão aí fora, caminhando sem rumo como ovelhas que não tem pastor. E realmente, não tem.\nNós temos um Pastor que é o Senhor Jesus Cristo. Ele cuida de nós.\nAs histórias de Jesus, revelam os mistérios de Deus de forma simples, profunda, transformadora.  Quem  as\nentende,\no Senhor vai revelando ao seu coração.\nQuem entende, encontra caminho da vida.\nJoão 14:6-7\nImagina o privilégio dos doze! Eles ficaram. Eles não foram com a multidão!\nImagina nosso privilégio que enxergamos com os olhos da fé, com os olhos do espirito e entendemos o caminho de volta a Deus.\nVoltamos libertos, curados, redimidos, na certeza de que nos aguarda um futuro glorioso.\nQue a morte não tem mais poder sobre a nossa vida, porque nós ressuscitamos com Cristo, através do batismo.\nCom Ele nós morremos, com Ele nós ressuscitamos para a vida eterna.\nPor isso, não podemos viver uma relaxada no que diz respeito a nossa comunhão com Deus. Porque somos privilegiados por demais.\nAo ouvir a verdade, se aproprie delas. Ao ouvir as promessas, se aproprie delas. Deus tem muito mais a nos oferecer, do que aquilo que temos recebido.\nIsso porque nossos olhos ainda estão bem fechados. E precisamos dizer: \" Senhor, abra nossos olhos!\"\nPrecisamos como Pedro, dizer: \" A quem iremos nós, Senhor? Só o Senhor tem Palavras de vida eterna, fala Senhor ao meu coração. Faz de novo na minha vida!\"\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 8,
      "data_pregacao": "06/12/2020"
    },
    {
      "titulo": "Filipenses 2:25-30",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/filipenses-225-30.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n02/12/2020\nFilipenses 2:25-30\nVamos perceber Paulo, nos dando três exemplos de fidelidade a Deus.\nEm primeiro\nlugar,\nele dá seu próprio exemplo e demonstra a disposição de dar a própria vida, por amor a Cristo.\nO que literalmente ele faz.\nSemana passada vimos o exemplo de Timóteo. Refletindo sobre homens que inspiram.\nHoje quero pensar sobre a cultura de gratidão.\nO terceiro exemplo que\no apóstolo Paulo dá, é  Epafrodito.\nQuem era Epafrodito?\nA Bíblia fala muito pouco sobre ess servo de Deus.\nPaulo vai destacar o perfil de Epafrodito.\nInteressante que o perfil de Epafrodito é o perfil de muitos servos de Deus.\nDe pessoas que Deus usa de forma poderosa. Pessoas que são como anjos na nossa vida e que Deus usa para nos abençoar.\nÉ muito importante a gente desenvolver uma cultura de gratidão.\nGraças a Deus nossa igreja tem muitos irmãos que são bençãos na nossa vida.\nÉ muito importante a gente demonstrar gratidão a essas pessoas.\nSou grato a Deus por muitos irmãos.\nComo é importante a gente ser grato, pela vida de cada irmão, de cada pessoa com quem convivemos ao longo dos anos, realizamos a obra de Deus juntos.\nPaulo expressa sua gratidão a igreja em Filipos, porque a igreja  enviou Epafrodito como mensageiro, para cuidar do apóstolo Paulo, que estava passando por momentos difíceis.\nPaulo fala da sua gratidão, porque a missão de Epafrodito foi arriscada.\nNaquele contexto, sabemos quantos quilômetros Epafrodito\nviajou para chegar até onde Paulo estava em prisão.\nEle tinha que levar recursos para suprir o apóstolo Paulo em espécie.\nImagina, Epafrodito viajando a pé ou em lombo de animal, levando um dinheiro,\ncorrendo risco de ser assaltado por causa daqueles recursos. Ele corre risco na cidade em que Paulo estava preso, porque ali ele se identifica como apóstolo.\nPaulo estava preso, por sofrer perseguição. E aparentemente, nesse socorro a Paulo que Epafrodito sofre ameaças. Ele esteve quase a morte.\nO apóstolo Paulo louva a Deus e agradece a igreja, por ter sido representado, por eles terem se lembrado dele, nos cuidados, nas suas aflições.\nVocê já parou para agradecer, as pessoas que Deus, usou para te ajudar na vida?\nVivemos numa cultura de ingratidão. E o apóstolo Paulo trabalha com a igreja, essa cultura.\nPaulo apresenta Epafrodito como um irmão.\nComo é bom termos irmãos em Cristo!\nIsso nos traz a certeza de que não estamos sozinhos. Existe alguém orando por nós, nos momentos de aflições.\nPaulo é grato e se alegra por ter Epafrodito, como alguém que não o abandonou nos momentos de aflições.\nSão essas pessoas que se importam conosco.\nAlém de apresentar Epafrodito como irmão, Paulo usa um termo militar, quando apresenta Epafrodito como companheiro de lutas.\nMeus irmãos, precisamos ser gratos.\nPrecisamos dizer para as pessoas o quanto as apreciamos.\n2 Coríntios 10:3\nPaulo nos lembra que, embora andemos na carne, não militamos na carne.\nNossas armas não são carnais. Não são físicas, não são materiais. Nós lutamos batalhas espirituais.\nPrecisamos usar as armas que Deus nos proporciona, para nos defendermos das investidas de satanás.\nOutra coisa que expressa o cuidado entre nós, de um para com o outro, é estarmos atentos para suprirmos as necessidades\n,\ndos irmãos que estão em dificuldades.\nIrmãos como Epafrodito, são como anjos que Deus coloca em nossas vidas.\nSeja alguém como Epafrodito. Por outro lado, seja como Paulo, que reconhece e agradece aqueles que lutaram com ele.\nNão podemos esquecer uns dos outros.\nComo irmãos em Cristo, precisamos nos importar uns com os outros. Socorrer a necessidade dos irmãos.\nO texto nos leva a crer que Epafrodito se expôs a algum risco, que quase lhe custou a vida.\nMeus irmãos, quando nos dispomos a sermos instrumentos de Deus, a nossa vida está nas mãos de Deus.\nA confiança de Epafrodito estava no Senhor. Se Deus tivesse levado Epafrodito, eles seriam gratos, pois ele estaria na presença do Senhor.\nEm nossa missão, precisamos estar dispostos ao sacrifício da própria vida.\nNossa vida está nas mãos de um Deus que cuida de nós.\nQuando estamos passando por aflições, como é confortante, quando um irmão nos visita e ora por nós!\nPaulo entende que a igreja estava angustiada e escreve essa carta, dizendo que Deus poupou a vida de Epafrodito.\nComo é bom quando somos instrumentos de Deus, como Epafrodito foi, abençoando a vida de outras pessoas.\nA presença de Epafrodito na igreja é motivo de alegria.\nJesus se sacrificou por nós. Jesus deu sua vida por nós. Ele nos ensinou isso.\nPrecisamos honrar homens que nos inspiram.\n1 Tessalonicenses 5:13\nQue possamos expressar a nossa gratidão pela vida das pessoas que estão ao nosso lado.\nQue possamos nos inspirar nas pessoas que nos ajudam.\nPrecisamos honrar.\nAs vezes não paramos para olhar a pessoa que está do nosso lado\ne expressarmos nossa gratidão.\nA grande lição que aprendo com Paulo nessa carta, é a gratidão.\nQue possamos ser gratos.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n02/12/2020\nFilipenses 2:25-30\nVamos perceber Paulo, nos dando três exemplos de fidelidade a Deus.\nEm primeiro\nlugar,\nele dá seu próprio exemplo e demonstra a disposição de dar a própria vida, por amor a Cristo.\nO que literalmente ele faz.\nSemana passada vimos o exemplo de Timóteo. Refletindo sobre homens que inspiram.\nHoje quero pensar sobre a cultura de gratidão.\nO terceiro exemplo que\no apóstolo Paulo dá, é  Epafrodito.\nQuem era Epafrodito?\nA Bíblia fala muito pouco sobre ess servo de Deus.\nPaulo vai destacar o perfil de Epafrodito.\nInteressante que o perfil de Epafrodito é o perfil de muitos servos de Deus.\nDe pessoas que Deus usa de forma poderosa. Pessoas que são como anjos na nossa vida e que Deus usa para nos abençoar.\nÉ muito importante a gente desenvolver uma cultura de gratidão.\nGraças a Deus nossa igreja tem muitos irmãos que são bençãos na nossa vida.\nÉ muito importante a gente demonstrar gratidão a essas pessoas.\nSou grato a Deus por muitos irmãos.\nComo é importante a gente ser grato, pela vida de cada irmão, de cada pessoa com quem convivemos ao longo dos anos, realizamos a obra de Deus juntos.\nPaulo expressa sua gratidão a igreja em Filipos, porque a igreja  enviou Epafrodito como mensageiro, para cuidar do apóstolo Paulo, que estava passando por momentos difíceis.\nPaulo fala da sua gratidão, porque a missão de Epafrodito foi arriscada.\nNaquele contexto, sabemos quantos quilômetros Epafrodito\nviajou para chegar até onde Paulo estava em prisão.\nEle tinha que levar recursos para suprir o apóstolo Paulo em espécie.\nImagina, Epafrodito viajando a pé ou em lombo de animal, levando um dinheiro,\ncorrendo risco de ser assaltado por causa daqueles recursos. Ele corre risco na cidade em que Paulo estava preso, porque ali ele se identifica como apóstolo.\nPaulo estava preso, por sofrer perseguição. E aparentemente, nesse socorro a Paulo que Epafrodito sofre ameaças. Ele esteve quase a morte.\nO apóstolo Paulo louva a Deus e agradece a igreja, por ter sido representado, por eles terem se lembrado dele, nos cuidados, nas suas aflições.\nVocê já parou para agradecer, as pessoas que Deus, usou para te ajudar na vida?\nVivemos numa cultura de ingratidão. E o apóstolo Paulo trabalha com a igreja, essa cultura.\nPaulo apresenta Epafrodito como um irmão.\nComo é bom termos irmãos em Cristo!\nIsso nos traz a certeza de que não estamos sozinhos. Existe alguém orando por nós, nos momentos de aflições.\nPaulo é grato e se alegra por ter Epafrodito, como alguém que não o abandonou nos momentos de aflições.\nSão essas pessoas que se importam conosco.\nAlém de apresentar Epafrodito como irmão, Paulo usa um termo militar, quando apresenta Epafrodito como companheiro de lutas.\nMeus irmãos, precisamos ser gratos.\nPrecisamos dizer para as pessoas o quanto as apreciamos.\n2 Coríntios 10:3\nPaulo nos lembra que, embora andemos na carne, não militamos na carne.\nNossas armas não são carnais. Não são físicas, não são materiais. Nós lutamos batalhas espirituais.\nPrecisamos usar as armas que Deus nos proporciona, para nos defendermos das investidas de satanás.\nOutra coisa que expressa o cuidado entre nós, de um para com o outro, é estarmos atentos para suprirmos as necessidades\n,\ndos irmãos que estão em dificuldades.\nIrmãos como Epafrodito, são como anjos que Deus coloca em nossas vidas.\nSeja alguém como Epafrodito. Por outro lado, seja como Paulo, que reconhece e agradece aqueles que lutaram com ele.\nNão podemos esquecer uns dos outros.\nComo irmãos em Cristo, precisamos nos importar uns com os outros. Socorrer a necessidade dos irmãos.\nO texto nos leva a crer que Epafrodito se expôs a algum risco, que quase lhe custou a vida.\nMeus irmãos, quando nos dispomos a sermos instrumentos de Deus, a nossa vida está nas mãos de Deus.\nA confiança de Epafrodito estava no Senhor. Se Deus tivesse levado Epafrodito, eles seriam gratos, pois ele estaria na presença do Senhor.\nEm nossa missão, precisamos estar dispostos ao sacrifício da própria vida.\nNossa vida está nas mãos de um Deus que cuida de nós.\nQuando estamos passando por aflições, como é confortante, quando um irmão nos visita e ora por nós!\nPaulo entende que a igreja estava angustiada e escreve essa carta, dizendo que Deus poupou a vida de Epafrodito.\nComo é bom quando somos instrumentos de Deus, como Epafrodito foi, abençoando a vida de outras pessoas.\nA presença de Epafrodito na igreja é motivo de alegria.\nJesus se sacrificou por nós. Jesus deu sua vida por nós. Ele nos ensinou isso.\nPrecisamos honrar homens que nos inspiram.\n1 Tessalonicenses 5:13\nQue possamos expressar a nossa gratidão pela vida das pessoas que estão ao nosso lado.\nQue possamos nos inspirar nas pessoas que nos ajudam.\nPrecisamos honrar.\nAs vezes não paramos para olhar a pessoa que está do nosso lado\ne expressarmos nossa gratidão.\nA grande lição que aprendo com Paulo nessa carta, é a gratidão.\nQue possamos ser gratos.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 9,
      "data_pregacao": "02/12/2020"
    },
    {
      "titulo": "Gálatas 1:6-9",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/11/galatas-16-9.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n29/11/2020\nGálatas 1:6-9\n\"Não há outro Evangelho.\"\nDiferente de outras cartas que o apóstolo Paulo escreve, podemos perceber nas outras cartas, que quando Paulo ia corrigir algum problema na comunidade, ele o fazia de forma amável e paciente.\nNa carta aos Gálatas o apóstolo Paulo usa de uma linguagem mais pesada.\nJudeus que criam em Jesus como Messias, saíram de Jerusalém, foram até a região da Galácia e começaram a pregar um evangelho diferente.\nAqueles Judeus falavam, que por Jesus ter sido Judeu, todos os cristãos da Galácia, que não eram Judeus, deveriam guardar os costumes judaicos para serem merecedores da salvação.\nEsse evangelho tinha um aspecto de verdade, mas não se passava de um falso evangelho.\nAquele falso evangelho, afirmava que o sacrifício de Jesus na cruz, não era suficiente para salvar os pecadores.\nAquela falsa doutrina era capaz de levar aqueles homens à perdição.\nPaulo tinha um problema grande a ser resolvido naquela igreja.\nMuitos já haviam abandonado rapidamente, o verdadeiro Evangelho e tinham se apegado aos falsos mestres.\nAquela ideia, era uma perversão da verdade. Não era o Evangelho.\nO problema era muito sério.\nOs Judeus estavam colocando sobre os ombros daqueles homens, libertos por Cristo, a guardarem os preceitos de suas leis.\nQueridos irmãos, infelizmente ainda impera nos dias de hoje, essa ideia.\nVemos inúmeros falsos evangelhos sendo pregado por aí, colocando nas mãos dos homens a responsabilidade de fazer algo para ser aceito por Deus.\nEstão deixando de lado a suficiência de Cristo.\nO Evangelho Salvador de Cristo Jesus, do início ao fim, tem a sua suficiência na obra do Reino.\nTem pessoas que não se permitem serem moldadas pelo Evangelho de Cristo.\nÉ moldado pela própria caricatura, daquilo que ele crê.\nO que seria o verdadeiro Evangelho deixado pelos discípulos?\nO que seria essa mensagem transformadora, capaz de salvar o homem levando-o a ser aceito por Deus?\nRomanos 3:10-12\nAqui, o apóstolo Paulo traz uma ideia, daquilo que você realmente é.\nO Evangelho verdadeiro, aponta para quem realmente somos.\nMeu querido irmão, o pecado afetou de forma drástica nosso relacionamento com Deus. Causou um precipício entre o homem e Deus.\nEsse precipício que se encontra ainda aberto na vida de muitas pessoas, é impossível de construir uma passagem por qualquer ser humano.\nSe você quer uma evidência muito claro disso, basta olhar para você.\nNós somos a evidência, do\nque o pecado fez com a raça humana.\nSomos incapazes de chegar a Deus pelo nosso próprio mérito.\nPor si mesmo, você nunca vai alcançar a salvação.\nO verdadeiro Evangelho, aponta para que não há justo.\nNinguém é capaz de alcançar a própria salvação.\nO Evangelho verdadeiro traz uma marca para aqueles que buscam a Deus.\nJoão 3:16\nEsse versículo traz um grande resumo do Evangelho. Ele fala de um Deus, de amor tão grande que é capaz de enviar seu Filho para que toda humanidade tenha vida eterna.\nTodo aquele que crê no nome de Cristo, já passou da morte para a vida.\nA salvação, do começo ao fim, é graça de Deus.\nGraça é um favor imerecido. Você não merece.\nA graça, é Deus salvando pecadores como eu e você, mediante a sua vontade e seu amor.\nA graça de Deus, mediante o sacrifício de Seu Filho Jesus, não apenas salva você. Ela pega os piores pecadores, como nós e nos transforma à imagem e semelhança de Cristo Jesus.\nO Deus do Evangelho verdadeiro, é especialista em transformar os pecadores, em servos de Deus.\nO apóstolo Paulo é exemplo disso.\nEle era um grande perseguidor daqueles que faziam a obra de Cristo.\nDeus pega esse homem e transforma a realidade da sua vida.\nPara você\n,\nque em muitas vezes se sente com desesperança, a mensagem que temos, é que Jesus é suficiente para transformar sua vida.\nIsso é muito profundo.\nO Evangelho verdadeiro é capaz de transformar os piores pecadores\n,\nem instrumentos nas mãos de Deus.\nQualquer outro Evangelho que coloca em você, o fardo de buscar a salvação por sua própria força, não é o Evangelho verdadeiro.\nDevo fazer, não para ser salvo, mas porque sou salvo.\nO Evangelho de Cristo que salva pecadores e transforma, deve ser entendido, a luz da Palavra de Deus.\nPaulo queria que o povo da Galácia entendesse que estamos livres de tudo aquilo que nos prende.\nJesus, é o\núnico,\ncapaz de criar uma ponte, no precipício que é nosso pecado.\nJoão 14:6\nVocê que busca a Palavra do Senhor para o seu coração, a mensagem que o verdadeiro Evangelho traz, é que Jesus é suficiente, para transformar a sua história.\nJesus Cristo pega os piores pecadores, como eu e você, e não apenas nos dá uma chance, mas segura nossa mão por toda caminhada.\nO que te impede de se achegar a esse Deus?\nO que te impede de viver uma nova caminhada?\nVocê já recebeu Jesus, como Único Senhor e Salvador da sua vida?\nVocê já entendeu que você pode sair dessa\nigreja,\ntotalmente diferente daquilo que você entrou?\nO que falta, para que você se entregue totalmente a esse Deus?\nJoão 1:12\nAfirma que a todos os que O receberam, a todos que creram em seu nome, deu-lhes o direito de se tornarem, filhos de Deus.\nJesus Cristo é suficiente e Ele te chama para uma nova vida. O Único capaz de dar a água que sacia a nossa alma.\nEle é suficiente para fazer muito mais do que você pensa. Ele é suficiente para mudar sua história. Ele é especialista nisso.\nMensagem do seminarista e irmão Gabriel Monteiro",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n29/11/2020\nGálatas 1:6-9\n\"Não há outro Evangelho.\"\nDiferente de outras cartas que o apóstolo Paulo escreve, podemos perceber nas outras cartas, que quando Paulo ia corrigir algum problema na comunidade, ele o fazia de forma amável e paciente.\nNa carta aos Gálatas o apóstolo Paulo usa de uma linguagem mais pesada.\nJudeus que criam em Jesus como Messias, saíram de Jerusalém, foram até a região da Galácia e começaram a pregar um evangelho diferente.\nAqueles Judeus falavam, que por Jesus ter sido Judeu, todos os cristãos da Galácia, que não eram Judeus, deveriam guardar os costumes judaicos para serem merecedores da salvação.\nEsse evangelho tinha um aspecto de verdade, mas não se passava de um falso evangelho.\nAquele falso evangelho, afirmava que o sacrifício de Jesus na cruz, não era suficiente para salvar os pecadores.\nAquela falsa doutrina era capaz de levar aqueles homens à perdição.\nPaulo tinha um problema grande a ser resolvido naquela igreja.\nMuitos já haviam abandonado rapidamente, o verdadeiro Evangelho e tinham se apegado aos falsos mestres.\nAquela ideia, era uma perversão da verdade. Não era o Evangelho.\nO problema era muito sério.\nOs Judeus estavam colocando sobre os ombros daqueles homens, libertos por Cristo, a guardarem os preceitos de suas leis.\nQueridos irmãos, infelizmente ainda impera nos dias de hoje, essa ideia.\nVemos inúmeros falsos evangelhos sendo pregado por aí, colocando nas mãos dos homens a responsabilidade de fazer algo para ser aceito por Deus.\nEstão deixando de lado a suficiência de Cristo.\nO Evangelho Salvador de Cristo Jesus, do início ao fim, tem a sua suficiência na obra do Reino.\nTem pessoas que não se permitem serem moldadas pelo Evangelho de Cristo.\nÉ moldado pela própria caricatura, daquilo que ele crê.\nO que seria o verdadeiro Evangelho deixado pelos discípulos?\nO que seria essa mensagem transformadora, capaz de salvar o homem levando-o a ser aceito por Deus?\nRomanos 3:10-12\nAqui, o apóstolo Paulo traz uma ideia, daquilo que você realmente é.\nO Evangelho verdadeiro, aponta para quem realmente somos.\nMeu querido irmão, o pecado afetou de forma drástica nosso relacionamento com Deus. Causou um precipício entre o homem e Deus.\nEsse precipício que se encontra ainda aberto na vida de muitas pessoas, é impossível de construir uma passagem por qualquer ser humano.\nSe você quer uma evidência muito claro disso, basta olhar para você.\nNós somos a evidência, do\nque o pecado fez com a raça humana.\nSomos incapazes de chegar a Deus pelo nosso próprio mérito.\nPor si mesmo, você nunca vai alcançar a salvação.\nO verdadeiro Evangelho, aponta para que não há justo.\nNinguém é capaz de alcançar a própria salvação.\nO Evangelho verdadeiro traz uma marca para aqueles que buscam a Deus.\nJoão 3:16\nEsse versículo traz um grande resumo do Evangelho. Ele fala de um Deus, de amor tão grande que é capaz de enviar seu Filho para que toda humanidade tenha vida eterna.\nTodo aquele que crê no nome de Cristo, já passou da morte para a vida.\nA salvação, do começo ao fim, é graça de Deus.\nGraça é um favor imerecido. Você não merece.\nA graça, é Deus salvando pecadores como eu e você, mediante a sua vontade e seu amor.\nA graça de Deus, mediante o sacrifício de Seu Filho Jesus, não apenas salva você. Ela pega os piores pecadores, como nós e nos transforma à imagem e semelhança de Cristo Jesus.\nO Deus do Evangelho verdadeiro, é especialista em transformar os pecadores, em servos de Deus.\nO apóstolo Paulo é exemplo disso.\nEle era um grande perseguidor daqueles que faziam a obra de Cristo.\nDeus pega esse homem e transforma a realidade da sua vida.\nPara você\n,\nque em muitas vezes se sente com desesperança, a mensagem que temos, é que Jesus é suficiente para transformar sua vida.\nIsso é muito profundo.\nO Evangelho verdadeiro é capaz de transformar os piores pecadores\n,\nem instrumentos nas mãos de Deus.\nQualquer outro Evangelho que coloca em você, o fardo de buscar a salvação por sua própria força, não é o Evangelho verdadeiro.\nDevo fazer, não para ser salvo, mas porque sou salvo.\nO Evangelho de Cristo que salva pecadores e transforma, deve ser entendido, a luz da Palavra de Deus.\nPaulo queria que o povo da Galácia entendesse que estamos livres de tudo aquilo que nos prende.\nJesus, é o\núnico,\ncapaz de criar uma ponte, no precipício que é nosso pecado.\nJoão 14:6\nVocê que busca a Palavra do Senhor para o seu coração, a mensagem que o verdadeiro Evangelho traz, é que Jesus é suficiente, para transformar a sua história.\nJesus Cristo pega os piores pecadores, como eu e você, e não apenas nos dá uma chance, mas segura nossa mão por toda caminhada.\nO que te impede de se achegar a esse Deus?\nO que te impede de viver uma nova caminhada?\nVocê já recebeu Jesus, como Único Senhor e Salvador da sua vida?\nVocê já entendeu que você pode sair dessa\nigreja,\ntotalmente diferente daquilo que você entrou?\nO que falta, para que você se entregue totalmente a esse Deus?\nJoão 1:12\nAfirma que a todos os que O receberam, a todos que creram em seu nome, deu-lhes o direito de se tornarem, filhos de Deus.\nJesus Cristo é suficiente e Ele te chama para uma nova vida. O Único capaz de dar a água que sacia a nossa alma.\nEle é suficiente para fazer muito mais do que você pensa. Ele é suficiente para mudar sua história. Ele é especialista nisso.\nMensagem do seminarista e irmão Gabriel Monteiro",
      "id": 10,
      "data_pregacao": "29/11/2020"
    },
    {
      "titulo": "Lucas 15:11-24",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/11/lucas-1511-24.html",
      "conteudo_preview": "Resenha do Culto da Manhã de Domingo\n29/11/2020\nLucas 15:11-24\n\"Os caminhos da insatisfação.\"\nO Senhor Jesus, com suas parábolas, relatava fatos existenciais.\nPercebemos nessa parábola, insatisfação no coração do filho mais jovem.\nNão lhe faltava nada, mas ele desejava aquilo que ele imagina que lhe traria alegria.\nA insatisfação é algo que percebemos no coração do homem desde a queda.\nA Palavra de Deus diz que Adão e Eva viviam no paraíso. Não lhes faltava nada. Não lhes faltava o cuidado do Pai. Todas as tardes, Deus descia e conversava com eles.\nNaquele lugar\n,\neles tinham um ao outro.\nImagine Adão e Eva antes da queda!\nTinham tudo que precisavam. Viviam em plena comunhão com Deus, até que satanás lhes tenta. E satanás usa da insatisfação, para trabalhar na vida deles.\nInsatisfação é o problema da humanidade.\nA insatisfação rouba nossa alegria. Leva a pessoa a viver sempre querendo algo mais.\nE é em cima disso, que satanás trabalha.\nA pessoa é atraída pela insatisfação do mundo.\nO príncipe desse mundo, é um vendedor de ilusões.\nEle vende sonhos que nunca vão se realizar.\nJesus vem e mostra que a felicidade não está em coisas. Ela está em Deus.\nSatanás sempre promete algo, que ele não pode entregar.\nEncontramos um ser humano insatisfeito, quando ele busca poder, sucesso, dinheiro, prazer.\nEle nunca vai se contentar.\nEntão encontramos um ser humano infeliz, quando Deus pode lhe dar contentamento.\nMuitas pessoas estão sendo atraídas pela fascinação do mundo.\nVemos na parábola a história de um jovem, fascinado pelas coisas do mundo.\nQuantas pessoas estão insatisfeitas com Deus, sem nunca ter Lhe conhecido!\nSomente Deus preenche o coração do homem. Somente Deus pode lhe dar contentamento.\nAo pedir sua parte na herança, aquele jovem estava dizendo ao seu pai: para mim você já morreu.\nA insatisfação, distorce nosso olhar\n,\ndaquilo que temos.\nAquele jovem estava insatisfeito com o pai.\nO pai representa a lei. É aquele que coloca limites.\nE aquele jovem queria viver uma vida sem limites.\nNão existe essa vida.\nO homem vai ter que se haver com a lei dos homens ou com a lei de Deus.\nMuitos querem viver uma vida sem limites e por isso desprezam a Deus, desprezam a família.\nA pessoa insatisfeita, vive reivindicando aquilo que ela não tem direito.\nEssa índole não é nova. Isso é antigo.\nA pessoa reivindica aquilo que não conquistou.\nPrimeiro você trabalha, depois você conquista.\nO que não me custa nada, para mim, não vale nada.\nPrecisamos aprender que primeiro temos que pagar o preço. Primeiro temos que conquistar, para depois receber.\nAquele jovem reivindicou e o pai deu.\nEle foi viver dissolutamente. E quando perde tudo, ele descobre que ninguém lhe dava nada. E ele perde tudo.\nMeus irmãos, só quem dá é pai e mãe.\nVemos jovens revoltados com o pai, cheio de direitos.\nNossos filhos precisam entender o temor a Deus.\nAquele jovem, enfrenta agora as consequências dos seus atos.\nTiago 1:14\nPreste atenção no que Tiago está dizendo. A fonte da nossa tentação, é a insatisfação. O desejo de estar sempre querendo algo mais.\nA pessoa enfrenta o drama da tentação. A tentação é o nosso adversário. Um dia a conta vem.\nO diabo é um vendedor de ilusões.\nEle seduz com aquilo que mata a pessoa.\nA pessoa sabe que está se destruindo, mas vai.\nDepois descobre que tudo foi uma ilusão.\nA vida nos impõe compromissos, responsabilidades.\nTemos que aprender, que ao reconstruir a vida, não podemos errar de novo.\nCuide de seu jardim.\nSe você ceder a ilusão da tentação, saiba que você vai viver o drama, que é resultado da insensatez.\nQuem foge de Deus\n,\ncai nas mãos do diabo.\nAquele jovem tinha dinheiro, tinha mulheres, tinha prazeres.\nMas a conta veio e ele se viu sozinho.\nNinguém cuida de você como aqueles que te amam.\nNinguém te ama como Deus te ama.\nVocê não vai encontrar satisfação nas coisas.\nVai ter sempre um degrau a mais para você subir. E você vai viver infeliz.\nQuando chegar no último degrau da sua vida, você vai ver que colocou sua escada do lado errado.\nAquele jovem decide voltar para casa.\nSe revelar diante do seu pai.\nAquele jovem se preparou para chegar em casa e se humilhar diante de seu pai. Mas quando ele chega, encontra seu pai de braços abertos.\nE o pai o abraça.\nEssa parábola retrata, a alegria que Deus tem, quando vamos arrependidos de volta a Sua presença.\nDeus te ama como ninguém te ama. Deus edifica sua casa\n,\ncomo você é incapaz de edificar.\nUma casa que Deus edifica, não falta nada.\nVolte para casa do Pai. Ninguém ama você, como Deus te ama. Assuma suas responsabilidades.\nSe podemos e devemos reivindicar algo diante de Deus, é pela sua misericórdia e sua graça.\nVá diante de Deus e peça perdão dos seus pecados e Deus vai restaura-lo, como aquele Pai restaurou o filho que estava perdido.\nLembre-se: ninguém está tão perdido, que não haja esperança para ele em Cristo Jesus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da Manhã de Domingo\n29/11/2020\nLucas 15:11-24\n\"Os caminhos da insatisfação.\"\nO Senhor Jesus, com suas parábolas, relatava fatos existenciais.\nPercebemos nessa parábola, insatisfação no coração do filho mais jovem.\nNão lhe faltava nada, mas ele desejava aquilo que ele imagina que lhe traria alegria.\nA insatisfação é algo que percebemos no coração do homem desde a queda.\nA Palavra de Deus diz que Adão e Eva viviam no paraíso. Não lhes faltava nada. Não lhes faltava o cuidado do Pai. Todas as tardes, Deus descia e conversava com eles.\nNaquele lugar\n,\neles tinham um ao outro.\nImagine Adão e Eva antes da queda!\nTinham tudo que precisavam. Viviam em plena comunhão com Deus, até que satanás lhes tenta. E satanás usa da insatisfação, para trabalhar na vida deles.\nInsatisfação é o problema da humanidade.\nA insatisfação rouba nossa alegria. Leva a pessoa a viver sempre querendo algo mais.\nE é em cima disso, que satanás trabalha.\nA pessoa é atraída pela insatisfação do mundo.\nO príncipe desse mundo, é um vendedor de ilusões.\nEle vende sonhos que nunca vão se realizar.\nJesus vem e mostra que a felicidade não está em coisas. Ela está em Deus.\nSatanás sempre promete algo, que ele não pode entregar.\nEncontramos um ser humano insatisfeito, quando ele busca poder, sucesso, dinheiro, prazer.\nEle nunca vai se contentar.\nEntão encontramos um ser humano infeliz, quando Deus pode lhe dar contentamento.\nMuitas pessoas estão sendo atraídas pela fascinação do mundo.\nVemos na parábola a história de um jovem, fascinado pelas coisas do mundo.\nQuantas pessoas estão insatisfeitas com Deus, sem nunca ter Lhe conhecido!\nSomente Deus preenche o coração do homem. Somente Deus pode lhe dar contentamento.\nAo pedir sua parte na herança, aquele jovem estava dizendo ao seu pai: para mim você já morreu.\nA insatisfação, distorce nosso olhar\n,\ndaquilo que temos.\nAquele jovem estava insatisfeito com o pai.\nO pai representa a lei. É aquele que coloca limites.\nE aquele jovem queria viver uma vida sem limites.\nNão existe essa vida.\nO homem vai ter que se haver com a lei dos homens ou com a lei de Deus.\nMuitos querem viver uma vida sem limites e por isso desprezam a Deus, desprezam a família.\nA pessoa insatisfeita, vive reivindicando aquilo que ela não tem direito.\nEssa índole não é nova. Isso é antigo.\nA pessoa reivindica aquilo que não conquistou.\nPrimeiro você trabalha, depois você conquista.\nO que não me custa nada, para mim, não vale nada.\nPrecisamos aprender que primeiro temos que pagar o preço. Primeiro temos que conquistar, para depois receber.\nAquele jovem reivindicou e o pai deu.\nEle foi viver dissolutamente. E quando perde tudo, ele descobre que ninguém lhe dava nada. E ele perde tudo.\nMeus irmãos, só quem dá é pai e mãe.\nVemos jovens revoltados com o pai, cheio de direitos.\nNossos filhos precisam entender o temor a Deus.\nAquele jovem, enfrenta agora as consequências dos seus atos.\nTiago 1:14\nPreste atenção no que Tiago está dizendo. A fonte da nossa tentação, é a insatisfação. O desejo de estar sempre querendo algo mais.\nA pessoa enfrenta o drama da tentação. A tentação é o nosso adversário. Um dia a conta vem.\nO diabo é um vendedor de ilusões.\nEle seduz com aquilo que mata a pessoa.\nA pessoa sabe que está se destruindo, mas vai.\nDepois descobre que tudo foi uma ilusão.\nA vida nos impõe compromissos, responsabilidades.\nTemos que aprender, que ao reconstruir a vida, não podemos errar de novo.\nCuide de seu jardim.\nSe você ceder a ilusão da tentação, saiba que você vai viver o drama, que é resultado da insensatez.\nQuem foge de Deus\n,\ncai nas mãos do diabo.\nAquele jovem tinha dinheiro, tinha mulheres, tinha prazeres.\nMas a conta veio e ele se viu sozinho.\nNinguém cuida de você como aqueles que te amam.\nNinguém te ama como Deus te ama.\nVocê não vai encontrar satisfação nas coisas.\nVai ter sempre um degrau a mais para você subir. E você vai viver infeliz.\nQuando chegar no último degrau da sua vida, você vai ver que colocou sua escada do lado errado.\nAquele jovem decide voltar para casa.\nSe revelar diante do seu pai.\nAquele jovem se preparou para chegar em casa e se humilhar diante de seu pai. Mas quando ele chega, encontra seu pai de braços abertos.\nE o pai o abraça.\nEssa parábola retrata, a alegria que Deus tem, quando vamos arrependidos de volta a Sua presença.\nDeus te ama como ninguém te ama. Deus edifica sua casa\n,\ncomo você é incapaz de edificar.\nUma casa que Deus edifica, não falta nada.\nVolte para casa do Pai. Ninguém ama você, como Deus te ama. Assuma suas responsabilidades.\nSe podemos e devemos reivindicar algo diante de Deus, é pela sua misericórdia e sua graça.\nVá diante de Deus e peça perdão dos seus pecados e Deus vai restaura-lo, como aquele Pai restaurou o filho que estava perdido.\nLembre-se: ninguém está tão perdido, que não haja esperança para ele em Cristo Jesus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 11,
      "data_pregacao": "29/11/2020"
    },
    {
      "titulo": "Filipenses 2:19-24",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/11/filipenses-219-24.html",
      "conteudo_preview": "Resenha do culto de quarta-feira\n25/11/2020\nFilipenses 2:19-24\n\"Exemplos que inspiram\"\nQueridos irmãos, todos nós temos necessidade de pessoas que nos inspirem.\nNão sei, quais são as pessoas que os inspiram.\nParticularmente, dois homens me inspiram:\nMart luterkink, pastor Batista que lutou nos Estados Unidos para que houvesse comunhão entre todas as pessoas, independente da cor da pele, do nível social, intelectual.\nOutro, Billy Graam considerado como o maior evangelista do século XX, homem que alcançou milhares de almas através da pregação do Evangelho. Ele me inspirar pela integridade. Homem que  exerceu grande influência na vida de muitas nações. Na vida de muitos presidentes dos Estados Unidos. Na vida de milhares de pessoas que foram alcançadas pela pregação do Evangelho. Ele s manteve fiel ao Senhor.\nSempre reconhecendo que ele nada era, além de um instrumento nas mãos de Deus.\nQuem serve de inspiração para você? Para sua vida?\nAqueles que tem filhos, quem está inspirando seus filhos?\nPenso que o maior desafio no contexto em que estamos vivendo, é de inspirar nossos filhos a se inspirarem em Jesus, o Senhor.\nQuem está exercendo influência sobre a vida dos nossos filhos? Influenciadores digitais?\nQuem são os heróis deles?\nQuem serve de modelo para eles?\nPaulo em sua carta, apresenta alguns homens que inspiram. E que foram inspirados pelo apóstolo Paulo que se inspirou em Cristo.\nMeus irmãos, quem está inspirando sua vida?\nQuem está inspirando a vida dos seus filhos?\nPaulo traz três exemplos\nde homens inspirados.\nEle sabia que não poderia exercer influência na vida de outras pessoas, se não fosse um digno imitador do Senhor Jesus Cristo.\nVimos o testemunho do apóstolo Paulo. Um homem disposto a dar a própria vida em amor ao rebanho que Jesus lhe confiou.\nA Bíblia traz testemunhos de vários homens que nos inspiram.\nO profeta que muito me inspira, é Elias na sua dependência de Deus. Na sua humanidade, na forma como Deus usou sua vida.\nUm homem como nós, que aprendeu a depender de Deus e se inspirar em Deus.\nPoderia citar tantos outros! Homens que ouviram a voz de Deus e que eram  usados por Deus de forma diferenciada.\nSe temos uma crise hoje, é uma crise de homens que inspiram. Homens que exerçam influência benéfica e sirvam de modelo para as próximas gerações. Discípulos como Paulo, Timóteo, Elias, Moisés, Jeremias e tantos outros que boa inspiram e foram inspirados por Jesus Cristo. A fonte de toda inspiração é Deus.\nEle exerce influencia sobrenatural, divina sobre nossa vida, trazendo-nos esperança.\nÉ exatamente disso que a geração dos nossos filhos precisa.\nQuando criança nossos pais exerceram influência sobre a nossa vida.\nPais devem exercer influência na vida dos filhos.\nO melhor presente que oferecemos a eles, é o tempo.\nPrecisamos inspirar nossos filhos. Este é o melhor investimento.\nPrecisamos inspirar os nossos filhos. Exercer influência abençoadora sobre a vida deles.\nE numa auto confrontação perguntar quem está inspirando a minha vida?Nas últimas décadas, homens estão inspirando outros homens.\nAbandonaram a dependência de Deus na maior idolatria, onde a criatura toma o lugar do Criador.\nPaulo era um homem que inspirou os discípulos a quem eles alcançou para Cristo.\nQuero pensar hoje sobre o exemplo de Timóteo.\nTimóteo andava com Paulo. Timóteo era como filho para Paulo.\nPrecisamos de discipuladores como Paulo.\nFalar de Cristo para que as vidas sejam impactadas por Jesus.\nCazuza dizia\nnuma\nde\nsuas\nmúsicaa\n: ideologia, eu quero uma\n,\npara viver.\nFoi um alerta. Já sinalizava para uma geração que não tinha pessoas que os inspirava. Eles não tinham um modelo a quem se inspirar. Uma geração que se perdeu no mundo das drogas por falta de pessoas a lhes inspirar.\nNosso desafio é nos inspirarmos em Cristo para que possamos inspirar outros a servir a Jesus.\nMuitas vezes investimos na formação intelectual dos nossos filhos e deixamos de investir na formação espiritual deles.\nÉ o grande desafio da Igreja.\nQuem exerceu influência na vida de Timóteo?\nMeus irmãos precisamos influenciar essa geração.\nPrecisamos orar por essa geração.\nPrecisamos clamar para que Deus inspire essa geração.\nQuantas crianças estão chegando! Isso nos traz grande responsabilidade.\nPaulo fala de Timóteo de forma diferenciada.\nTimóteo era único. Tinha uma estatura espiritual admirável. Homem de fé.\nTimóteo não busca o que é seu, mas o que é de Cristo.\nNão está com seu olhar voltado para a obra de Cristo, visando lucro. Mas um homem  que ama a Cristo.\nFilipenses 2:20\nTodos buscam o que é para si próprio, não o que é de Cristo Jesus.\nPrecisamos, ser pessoas que buscam pelos interesses que são de Cristo e não pelos nossos próprios interesses.\nPessoas que buscam ser fiel a Cristo.\nNosso testemunho influencia a vida dos nossos filhos. Influencia a vida da nova geração.\nVivemos numa geração que as pessoas estão sendo estimuladas a dependerem de si mesmas. Quando na verdade, tudo que precisamos é viver na dependência de Deus.\nVivemos numa geração que as pessoas estão sendo estimuladas a dependerem de si mesmas.\nVivemos uma crise de integridade. O maior inimigo da igreja de Jesus não é satanás, mas aqueles que estão dentro da igreja, envergonhando o nome de Jesus.\nIsso que mina a igreja.\nPrecisamos resgatar valores. Não vamos influenciar o mundo imitando o mundo. Vamos influenciar o mundo, sendo diferentes do mundo. É nessa geração que somos chamados a viver com astro, a refletir a pessoa. O caráter de Jesus.\nA ambição de Timóteo era Cristo, somente Cristo. Era honrar o Senhor Jesus Cristo.\nSe queremos influenciar o mundo com o Evangelho de Jesus\n,\nessa deve ser a nossa ambição.\nA nossa ambição deve ser de ter uma vida que agrade a Deus.\n1 Timóteo 2:15\nProcura apresentar-te a Deus, aprovado. Essa deve ser nossa ambição.\nNão só ler a Palavra, meditar na Palavra, refletir na Palavra. Mas viver na Palavra de Deus.\nMais que verbalizar, precisamos viver a Palavra de Deus.\nTemos em Timóteo, o perfil de um servo que inspira.\nTimóteo não tinha reconhecimento público, mas Timóteo era um servo de Deus.\nUma carta viva. Um homem que inspira.\nTimóteo buscava agradar a Cristo. A quem você tem buscado agradar?\nAs vezes boa preocupamos em agradar a homens. Timóteo procurava agradar a Deus. Era leal, verdadeiro, provado. Ele realmente amava seu próximo.\nPaulo tinha recebido uma boa oferta financeira, dos irmãos, em Filipos.\nMas disse que ficaria feliz se Timóteo chegasse a Filipos e visse que de fato, aquele povo , serve ao Senhor Jesus.\nTimóteo se inspirava em Paulo. Um homem que se inspirava em Cristo. Que refletia a imagem de Cristo.\nEsse é o boas desafio.\nPrecisamos nos inspirar em pessoas que tiveram um relacionamento com Jesus.\nVivemos em meio a uma geração idólatra.\nRomanos 1:25 nos diz isso.\nVivemos no meio de uma geração, que abandonou a Palavra de Deus.\nOs valores da Palavra de Deus.\nVivemos no meio de uma geração, que homens, com suas teorias tem mais credibilidade do que Cristo nas suas vidas.\nMuitos destes homens tentam desconstruir a Palavra de Deus.\nPedro diz que a Palavra de Deus foi composta por homens inspirados por Deus. É Deus quem zela por sua Palavra.\nFoi Deus que usou o homem, para colocar esse Livro Sagrado em nossas mãos, para nos inspirarmos em Cristo e no testemunho do que Jesus fez na vida desses homens e que pode fazer através da sua vida.\nPrecisamos nos inspirar em Cristo e inspirar nossos filhos a amar Jesus Cristo. Por isso precisamos sentar com nossos filhos e contar para eles o que Jesus fez na nossa vida.\nO que essa geração idólatra tem ensinado? Vemos por aí, divisão, ódio entre classes,cor, política, religiosidade. Vamos buscar nós inspirarmos em Jesus.\nSe imitarmos a Cristo, seremos naturalmente como cidadãos do céus,\nconcidadãos na terra.\nSeremos instrumentos de Deus para inspirar.\nO que essa geração idólatra vem ensinando, é a adorar a mamom. A busca do prazer pelo prazer, o poder, a violência.\nO que temos ensinado aos nossos filhos?\nCristo nos inspira a adorarmos a Deus acima de todas as coisas.\nJesus, nos ensinou como adorar a Deus em espírito e em verdade.\nJesus, como nenhum outro, nos ensinou a amar o nosso próximo, sem nenhum preconceito. Exercendo uma influência transformadora.\nÉ isso que Jesus vem ensinando, para termos uma sociedade justa e saudável, mais do que isso, para recebermos o título de cidadãos do céu.\nO título de cidadão do céu, é dado àqueles que são inspirados por Jesus, que crêem em Jesus, que servem a Jesus e sua maior ambição é agradar a Jesus.\nO que temos ensinado aos nossos filhos?\nOu estamos deixando o mundo influencia-los a uma vida destituída da graça de Deus?\nQue Deus nos abençoe.\nQue possamos nos inspirar em homens como Paulo, Timóteo, Jeremias, Elias, Moisés.\nHomens transformados de forma poderosa, para que eles nos inspirem a crer e a servir a esse Deus, Eterno, Criador, Salvador. Que nos inspira a ter uma vida santa porque Ele é Santo.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto de quarta-feira\n25/11/2020\nFilipenses 2:19-24\n\"Exemplos que inspiram\"\nQueridos irmãos, todos nós temos necessidade de pessoas que nos inspirem.\nNão sei, quais são as pessoas que os inspiram.\nParticularmente, dois homens me inspiram:\nMart luterkink, pastor Batista que lutou nos Estados Unidos para que houvesse comunhão entre todas as pessoas, independente da cor da pele, do nível social, intelectual.\nOutro, Billy Graam considerado como o maior evangelista do século XX, homem que alcançou milhares de almas através da pregação do Evangelho. Ele me inspirar pela integridade. Homem que  exerceu grande influência na vida de muitas nações. Na vida de muitos presidentes dos Estados Unidos. Na vida de milhares de pessoas que foram alcançadas pela pregação do Evangelho. Ele s manteve fiel ao Senhor.\nSempre reconhecendo que ele nada era, além de um instrumento nas mãos de Deus.\nQuem serve de inspiração para você? Para sua vida?\nAqueles que tem filhos, quem está inspirando seus filhos?\nPenso que o maior desafio no contexto em que estamos vivendo, é de inspirar nossos filhos a se inspirarem em Jesus, o Senhor.\nQuem está exercendo influência sobre a vida dos nossos filhos? Influenciadores digitais?\nQuem são os heróis deles?\nQuem serve de modelo para eles?\nPaulo em sua carta, apresenta alguns homens que inspiram. E que foram inspirados pelo apóstolo Paulo que se inspirou em Cristo.\nMeus irmãos, quem está inspirando sua vida?\nQuem está inspirando a vida dos seus filhos?\nPaulo traz três exemplos\nde homens inspirados.\nEle sabia que não poderia exercer influência na vida de outras pessoas, se não fosse um digno imitador do Senhor Jesus Cristo.\nVimos o testemunho do apóstolo Paulo. Um homem disposto a dar a própria vida em amor ao rebanho que Jesus lhe confiou.\nA Bíblia traz testemunhos de vários homens que nos inspiram.\nO profeta que muito me inspira, é Elias na sua dependência de Deus. Na sua humanidade, na forma como Deus usou sua vida.\nUm homem como nós, que aprendeu a depender de Deus e se inspirar em Deus.\nPoderia citar tantos outros! Homens que ouviram a voz de Deus e que eram  usados por Deus de forma diferenciada.\nSe temos uma crise hoje, é uma crise de homens que inspiram. Homens que exerçam influência benéfica e sirvam de modelo para as próximas gerações. Discípulos como Paulo, Timóteo, Elias, Moisés, Jeremias e tantos outros que boa inspiram e foram inspirados por Jesus Cristo. A fonte de toda inspiração é Deus.\nEle exerce influencia sobrenatural, divina sobre nossa vida, trazendo-nos esperança.\nÉ exatamente disso que a geração dos nossos filhos precisa.\nQuando criança nossos pais exerceram influência sobre a nossa vida.\nPais devem exercer influência na vida dos filhos.\nO melhor presente que oferecemos a eles, é o tempo.\nPrecisamos inspirar nossos filhos. Este é o melhor investimento.\nPrecisamos inspirar os nossos filhos. Exercer influência abençoadora sobre a vida deles.\nE numa auto confrontação perguntar quem está inspirando a minha vida?Nas últimas décadas, homens estão inspirando outros homens.\nAbandonaram a dependência de Deus na maior idolatria, onde a criatura toma o lugar do Criador.\nPaulo era um homem que inspirou os discípulos a quem eles alcançou para Cristo.\nQuero pensar hoje sobre o exemplo de Timóteo.\nTimóteo andava com Paulo. Timóteo era como filho para Paulo.\nPrecisamos de discipuladores como Paulo.\nFalar de Cristo para que as vidas sejam impactadas por Jesus.\nCazuza dizia\nnuma\nde\nsuas\nmúsicaa\n: ideologia, eu quero uma\n,\npara viver.\nFoi um alerta. Já sinalizava para uma geração que não tinha pessoas que os inspirava. Eles não tinham um modelo a quem se inspirar. Uma geração que se perdeu no mundo das drogas por falta de pessoas a lhes inspirar.\nNosso desafio é nos inspirarmos em Cristo para que possamos inspirar outros a servir a Jesus.\nMuitas vezes investimos na formação intelectual dos nossos filhos e deixamos de investir na formação espiritual deles.\nÉ o grande desafio da Igreja.\nQuem exerceu influência na vida de Timóteo?\nMeus irmãos precisamos influenciar essa geração.\nPrecisamos orar por essa geração.\nPrecisamos clamar para que Deus inspire essa geração.\nQuantas crianças estão chegando! Isso nos traz grande responsabilidade.\nPaulo fala de Timóteo de forma diferenciada.\nTimóteo era único. Tinha uma estatura espiritual admirável. Homem de fé.\nTimóteo não busca o que é seu, mas o que é de Cristo.\nNão está com seu olhar voltado para a obra de Cristo, visando lucro. Mas um homem  que ama a Cristo.\nFilipenses 2:20\nTodos buscam o que é para si próprio, não o que é de Cristo Jesus.\nPrecisamos, ser pessoas que buscam pelos interesses que são de Cristo e não pelos nossos próprios interesses.\nPessoas que buscam ser fiel a Cristo.\nNosso testemunho influencia a vida dos nossos filhos. Influencia a vida da nova geração.\nVivemos numa geração que as pessoas estão sendo estimuladas a dependerem de si mesmas. Quando na verdade, tudo que precisamos é viver na dependência de Deus.\nVivemos numa geração que as pessoas estão sendo estimuladas a dependerem de si mesmas.\nVivemos uma crise de integridade. O maior inimigo da igreja de Jesus não é satanás, mas aqueles que estão dentro da igreja, envergonhando o nome de Jesus.\nIsso que mina a igreja.\nPrecisamos resgatar valores. Não vamos influenciar o mundo imitando o mundo. Vamos influenciar o mundo, sendo diferentes do mundo. É nessa geração que somos chamados a viver com astro, a refletir a pessoa. O caráter de Jesus.\nA ambição de Timóteo era Cristo, somente Cristo. Era honrar o Senhor Jesus Cristo.\nSe queremos influenciar o mundo com o Evangelho de Jesus\n,\nessa deve ser a nossa ambição.\nA nossa ambição deve ser de ter uma vida que agrade a Deus.\n1 Timóteo 2:15\nProcura apresentar-te a Deus, aprovado. Essa deve ser nossa ambição.\nNão só ler a Palavra, meditar na Palavra, refletir na Palavra. Mas viver na Palavra de Deus.\nMais que verbalizar, precisamos viver a Palavra de Deus.\nTemos em Timóteo, o perfil de um servo que inspira.\nTimóteo não tinha reconhecimento público, mas Timóteo era um servo de Deus.\nUma carta viva. Um homem que inspira.\nTimóteo buscava agradar a Cristo. A quem você tem buscado agradar?\nAs vezes boa preocupamos em agradar a homens. Timóteo procurava agradar a Deus. Era leal, verdadeiro, provado. Ele realmente amava seu próximo.\nPaulo tinha recebido uma boa oferta financeira, dos irmãos, em Filipos.\nMas disse que ficaria feliz se Timóteo chegasse a Filipos e visse que de fato, aquele povo , serve ao Senhor Jesus.\nTimóteo se inspirava em Paulo. Um homem que se inspirava em Cristo. Que refletia a imagem de Cristo.\nEsse é o boas desafio.\nPrecisamos nos inspirar em pessoas que tiveram um relacionamento com Jesus.\nVivemos em meio a uma geração idólatra.\nRomanos 1:25 nos diz isso.\nVivemos no meio de uma geração, que abandonou a Palavra de Deus.\nOs valores da Palavra de Deus.\nVivemos no meio de uma geração, que homens, com suas teorias tem mais credibilidade do que Cristo nas suas vidas.\nMuitos destes homens tentam desconstruir a Palavra de Deus.\nPedro diz que a Palavra de Deus foi composta por homens inspirados por Deus. É Deus quem zela por sua Palavra.\nFoi Deus que usou o homem, para colocar esse Livro Sagrado em nossas mãos, para nos inspirarmos em Cristo e no testemunho do que Jesus fez na vida desses homens e que pode fazer através da sua vida.\nPrecisamos nos inspirar em Cristo e inspirar nossos filhos a amar Jesus Cristo. Por isso precisamos sentar com nossos filhos e contar para eles o que Jesus fez na nossa vida.\nO que essa geração idólatra tem ensinado? Vemos por aí, divisão, ódio entre classes,cor, política, religiosidade. Vamos buscar nós inspirarmos em Jesus.\nSe imitarmos a Cristo, seremos naturalmente como cidadãos do céus,\nconcidadãos na terra.\nSeremos instrumentos de Deus para inspirar.\nO que essa geração idólatra vem ensinando, é a adorar a mamom. A busca do prazer pelo prazer, o poder, a violência.\nO que temos ensinado aos nossos filhos?\nCristo nos inspira a adorarmos a Deus acima de todas as coisas.\nJesus, nos ensinou como adorar a Deus em espírito e em verdade.\nJesus, como nenhum outro, nos ensinou a amar o nosso próximo, sem nenhum preconceito. Exercendo uma influência transformadora.\nÉ isso que Jesus vem ensinando, para termos uma sociedade justa e saudável, mais do que isso, para recebermos o título de cidadãos do céu.\nO título de cidadão do céu, é dado àqueles que são inspirados por Jesus, que crêem em Jesus, que servem a Jesus e sua maior ambição é agradar a Jesus.\nO que temos ensinado aos nossos filhos?\nOu estamos deixando o mundo influencia-los a uma vida destituída da graça de Deus?\nQue Deus nos abençoe.\nQue possamos nos inspirar em homens como Paulo, Timóteo, Jeremias, Elias, Moisés.\nHomens transformados de forma poderosa, para que eles nos inspirem a crer e a servir a esse Deus, Eterno, Criador, Salvador. Que nos inspira a ter uma vida santa porque Ele é Santo.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 12,
      "data_pregacao": "25/11/2020"
    },
    {
      "titulo": "João 8:1-11",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/11/joao-81-11.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n22/11/2020\nJoão 8:1-11\nO Mestre ensinava.\nQuando observamos o texto, a Palavra de Deus diz\n,\nque Jesus ia ao templo de madrugada.\nE a multidão ia ao Seu encontro para ouvir o que Jesus tinha a lhes dizer.\nSedentos da Palavra de Deus muitos iam ali e eram abençoados.\nEnquanto Jesus ensinava, entram fariseus e escribas com uma mulher, que eles acusavam de ter sido apanhada em adultério. E eles a expõe na presença de Jesus, de forma covarde. Aquela mulher fica exposta fisicamente.\nImagino que ela não estava vestida. Ela estava humilhada, envergonhada. Se sentindo condenada.\nJesus olha para aqueles fariseus, escribas e eles dizem que ela foi apanhada desprevenida m adultério e que a lei mandava apedreja-la. O que não era verdade. Eles distorceram a Palavra de Deus, para apanhar Jesus em contradição.\nPorque o Romanos não permitiam que os Judeus executasse pena de morte.\nSe Jesus mandasse apedreja-la, eles diriam que Ele estava desobedecendo a Cesar. Se Jesus dissesse para não apedreja-la, eles diriam que Ele estava desobedecendo a lei.\nPara alcançar o ápice de sua maldade, eles estão expõe a mulher àquela situação.\nNão que ela não tivesse pecado,ela estava em pecado.\nMas sabiamente, Jesus os convida para olhar para eles mesmos e julgar se tem autoridade moral para fazer aquilo.\nO ser humano é assim. Tem facilidade em apedrejar os outros e uma dificuldade tremenda em estender as mãos e acolher.\nE Jesus vai fazer com aquela mulher, exatamente isso.\nHá uma questão de autoridade moral.\nJesus revela os pecados de cada um daqueles acusadores.\nJesus diz: \"antes de apedrejar alguém, pratique em vocês mesmos o auto apedrejamento.\"\nEntão Jesus os expõe ao auto apedrejamento. Há uma tendência no ser humano, de querer punir nos outros os seus erros.\nMuitos se auto punem e abrem mão da misericórdia de Deus e adoecem emocionalmente.\nOutros punem nos outros aquilo que eles condenam em si mesmos.\nPunir no outro nossos próprios erros, é covardia.\nO que temos que fazer é ir aos pés de Jesus e nos colocar na condição daquela mulher que foi apanhada no ato.\nEntre todos que estavam ali, não havia diferença nenhuma.\nOu melhor, havia uma grande diferença, aquela mulher estava aos pés de Jesus e eles, acusando Jesus.\nAquela mulher tinha seu pecado exposto e agora estava sendo confrontada.\nJesus também os confronta, para que eles se arrependesse e houvesse uma mudança de vida. Mas eles se recusam a reconhecer e confessar seus pecados diante de Jesus.\nFico imaginando aquela mulher aos pés de Jesus e cada um daqueles homens, sendo apanhados de surpresa pelo Senhor Jesus.\nPorque na veedad, nenhum deles tinha autoridade moral para apedreja-la.\nMateus 7:5\nMuitas vezes o ser humano tem uma trave nos seus olhos e quer condenar o cisco que está no olho do outro.\nEle quer condenar. Ele quer julgar e isso não cabe .\nHaviam pecados ocultos que precisavam ser confessados e abandonados.\nAqueles homens, assim como aquela mulher precisavam da misericórdia de Deus. Da graça de Deus.\nPor isso precisamos nos colocar aos pés de Jesus. Porque é ali que vamos ter percepção dos nossos pecados.\nA segunda questão que Jesus nos traz, é de autoridade espiritual.\nJoão 8:46\nQuem pode dizer assim:\nQuem pode me convencer de pecado?\nJesus não tinha pecado. A autoridade de Jesus era algo que derrubava qualquer um.\nJesus tem autoridade moral e espiritual para nos condenar, para condenar aquela mulher.\nMas Jesus vai nos ensinar algo tremendo que precisamos aplicar na nossa vida e entender de vez que Deus não desiste do pecador. Deus não desiste de você.\nEncontramos muitos\n,\nque não deveriam, mas desistem dos seus. Deixam de orar, deixam de jejuar, deixam de falar.\nComo você pode entregar alguém que você ama? De uma vida eterna, ninguém pode abrir mão.\nNós não podemos desistir das pessoas que amamos. Porque Deus não desiste do pecador.\nPodemos odiar o pecado, mas não o pecador. Porque Deus nos amou e cuida de nós, apesar de não merecermos.\nQuem é você que tem uma trave nos seus olhos e se acha em condições de apontar o cisco no olho do seu irmão?\nJogar pedras no outro é fácil. Difícil é lidar com nossas próprias falhas.\nAquelas questões ocultas, que só Deus conhece, sabemos, que só Deus pode nos livrar delas.\nAqueles homens tinham pecados ocultos tanto quanto aquela mulher. E eles a expõe forma covarde.\nE agora, Jesus os expõe diante da mesma régua. E eles não tem autoridade moral, muito menos espiritual para julgar aquela mulher.\nMas você deve lembrar que Jesus ama o pecador.\nJesus amou o mundo de tal maneira, a ponto de dar a própria vida em resposta ao amor do Pai, que nos ama de tal maneira a ponto de dar o Seu Filho.\nNão somos melhores que ninguém.\nMateus 9:6\nAli estava um homem paralisado. O que paralisou aquele homem\n,\nforam seus pecados.\nÉ necessário tratar essas questões internas.\nMuitas vezes há situações internas na nossa vida, que nos paralisa. Que roubam nossa alegria e precisam ser resolvidas.\nMuitas vezes nos encontramos como aquela mulher, quando somos apanhados no ato diante de Jesus.\nQuando estamos nus diante de Deus, com todos os nossos pecados, não gostamos do que vemos.\nIsso nos leva a perceber a misericórdia de Deus.\nRomanos 8:1-3\nQuando estamos em Cristo, Deus pune nossos pecados em Cristo Jesus.\nPor isso a Palavra de Deus diz que Jesus cravou na cruz os nossos pecados.\nEle sofreu por causa dos nossos pecados.\nPor isso Jesus tem autoridade moral e espir\ni\ntual para perdoar nossos pecados.\nJesus dá oportunidade a Judas de arrependimento, quando Ele diz:\" amigo, a que vieste?\"\nSe Judas ali, caísse aos pés de Jesus e se arrependesse, haveria perdão para ele.\nO que você fez no passado ou está fazendo no presente, se você se arrepender e se colocar aos pés de Jesus como aquela mulher se colocou, há perdão para você.\nA terceira questão é de oportunidade. Perdão é oportunidade. Quando Deus nos perdoa, Ele está nos dando uma outra oportunidade.\nDeus não tem prazer em nos condenar.\nCada momento que Deus fala ao nosso coração e nos adverte, é uma oportunidade a mais que Ele está  dando para cada um. Para voltar a Sua presença e se render a Ele.\nMateus 18:21-22\nJesus nos ensina que não há limite para o perdão quando há arrependimento verdadeiro.\nDeus quer que estejamos aos Seus pés com o coração contrito. Desejos de não pecar. Porque o pecado fere o coração de Deus.\nInteressante, que quando aqueles homens se retiram e Jesus fica sozinho com aquela mulher, Jesus poderia ter lhe atirado pedras.\nMas Jesus deu a ela uma outra oportunidade.\nMuitas vezes queremos limitar as oportunidades que damos as outras pessoas e nos esquecemos de quantas oportunidades Deus tem nos oferecido ao longo dos anos.\n2 Samuel 12:13\nDeus sondou o coração de Davi. Deus sabia que Davi ia se arrepender porque Deus conhecia o coração de Davi.\nSalmos 51:4\nMas Davi num ato de reconhecimento, deixa registrado nesse salmo a sua confissão.\nDavi reconhece que merece condenação.\nMas o Senhor, diante do arrependimento de Davi, lhe dá um novo coração.\nUm coração sensível a voz de Deus.\nO que Jesus faz com aquela mulher é o que Ele faz com cada um de nós, quando arrependidos, vamos aos seus pés.\nEle nos perdoa. Ele nos dá uma nova oportunidade.\nQuando Deus nos dá uma nova oportunidade, é para que possamos andar em santidade diante Dele.\nHá perdão para toda e qualquer pessoa, que arrependida, for aos pés de Jesus.\nImagina que você está aos pés do Mestre e seus pecados são expostos, como os daquela mulher. Jesus tem autoridade para te perdoar e repreender os\nverdugos da sua alma.\nJesus de Nazaré te oferece salvação, livramento de uma vida de pecado que está te conduzindo para uma eternidade longe de Deus.\nDeus não tem prazer na morte do ímpio.\nDeus não criou o inferno para o homem. Deus criou para o diabo e seus anjos. Para nós, Deus criou o paraíso.\nO propósito de Deus é que você viva em íntima comunhão com Deus.\nVocê pode sair desse lugar de escravidão e pecado, para a condição de filho amado de Deus.\nEssa é a oportunidade que Deus te dá.\nAqueles escribas e fariseus não atiraram as pedras\n,\nporque não tinham autoridade moral e espiritual para fazê-lo. Se reconheceram culpados. Saíram porque eram pecadores.\nAquela mulher saiu dali perdoada. Recebeu uma nova oportunidade. Os religiosos, os escribas e fariseus, não.\nAos pés da cruz de Cristo encontramos perdão e salvação.\nSomente Ele pode te libertar das algemas que te prendem. Renda-se\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n22/11/2020\nJoão 8:1-11\nO Mestre ensinava.\nQuando observamos o texto, a Palavra de Deus diz\n,\nque Jesus ia ao templo de madrugada.\nE a multidão ia ao Seu encontro para ouvir o que Jesus tinha a lhes dizer.\nSedentos da Palavra de Deus muitos iam ali e eram abençoados.\nEnquanto Jesus ensinava, entram fariseus e escribas com uma mulher, que eles acusavam de ter sido apanhada em adultério. E eles a expõe na presença de Jesus, de forma covarde. Aquela mulher fica exposta fisicamente.\nImagino que ela não estava vestida. Ela estava humilhada, envergonhada. Se sentindo condenada.\nJesus olha para aqueles fariseus, escribas e eles dizem que ela foi apanhada desprevenida m adultério e que a lei mandava apedreja-la. O que não era verdade. Eles distorceram a Palavra de Deus, para apanhar Jesus em contradição.\nPorque o Romanos não permitiam que os Judeus executasse pena de morte.\nSe Jesus mandasse apedreja-la, eles diriam que Ele estava desobedecendo a Cesar. Se Jesus dissesse para não apedreja-la, eles diriam que Ele estava desobedecendo a lei.\nPara alcançar o ápice de sua maldade, eles estão expõe a mulher àquela situação.\nNão que ela não tivesse pecado,ela estava em pecado.\nMas sabiamente, Jesus os convida para olhar para eles mesmos e julgar se tem autoridade moral para fazer aquilo.\nO ser humano é assim. Tem facilidade em apedrejar os outros e uma dificuldade tremenda em estender as mãos e acolher.\nE Jesus vai fazer com aquela mulher, exatamente isso.\nHá uma questão de autoridade moral.\nJesus revela os pecados de cada um daqueles acusadores.\nJesus diz: \"antes de apedrejar alguém, pratique em vocês mesmos o auto apedrejamento.\"\nEntão Jesus os expõe ao auto apedrejamento. Há uma tendência no ser humano, de querer punir nos outros os seus erros.\nMuitos se auto punem e abrem mão da misericórdia de Deus e adoecem emocionalmente.\nOutros punem nos outros aquilo que eles condenam em si mesmos.\nPunir no outro nossos próprios erros, é covardia.\nO que temos que fazer é ir aos pés de Jesus e nos colocar na condição daquela mulher que foi apanhada no ato.\nEntre todos que estavam ali, não havia diferença nenhuma.\nOu melhor, havia uma grande diferença, aquela mulher estava aos pés de Jesus e eles, acusando Jesus.\nAquela mulher tinha seu pecado exposto e agora estava sendo confrontada.\nJesus também os confronta, para que eles se arrependesse e houvesse uma mudança de vida. Mas eles se recusam a reconhecer e confessar seus pecados diante de Jesus.\nFico imaginando aquela mulher aos pés de Jesus e cada um daqueles homens, sendo apanhados de surpresa pelo Senhor Jesus.\nPorque na veedad, nenhum deles tinha autoridade moral para apedreja-la.\nMateus 7:5\nMuitas vezes o ser humano tem uma trave nos seus olhos e quer condenar o cisco que está no olho do outro.\nEle quer condenar. Ele quer julgar e isso não cabe .\nHaviam pecados ocultos que precisavam ser confessados e abandonados.\nAqueles homens, assim como aquela mulher precisavam da misericórdia de Deus. Da graça de Deus.\nPor isso precisamos nos colocar aos pés de Jesus. Porque é ali que vamos ter percepção dos nossos pecados.\nA segunda questão que Jesus nos traz, é de autoridade espiritual.\nJoão 8:46\nQuem pode dizer assim:\nQuem pode me convencer de pecado?\nJesus não tinha pecado. A autoridade de Jesus era algo que derrubava qualquer um.\nJesus tem autoridade moral e espiritual para nos condenar, para condenar aquela mulher.\nMas Jesus vai nos ensinar algo tremendo que precisamos aplicar na nossa vida e entender de vez que Deus não desiste do pecador. Deus não desiste de você.\nEncontramos muitos\n,\nque não deveriam, mas desistem dos seus. Deixam de orar, deixam de jejuar, deixam de falar.\nComo você pode entregar alguém que você ama? De uma vida eterna, ninguém pode abrir mão.\nNós não podemos desistir das pessoas que amamos. Porque Deus não desiste do pecador.\nPodemos odiar o pecado, mas não o pecador. Porque Deus nos amou e cuida de nós, apesar de não merecermos.\nQuem é você que tem uma trave nos seus olhos e se acha em condições de apontar o cisco no olho do seu irmão?\nJogar pedras no outro é fácil. Difícil é lidar com nossas próprias falhas.\nAquelas questões ocultas, que só Deus conhece, sabemos, que só Deus pode nos livrar delas.\nAqueles homens tinham pecados ocultos tanto quanto aquela mulher. E eles a expõe forma covarde.\nE agora, Jesus os expõe diante da mesma régua. E eles não tem autoridade moral, muito menos espiritual para julgar aquela mulher.\nMas você deve lembrar que Jesus ama o pecador.\nJesus amou o mundo de tal maneira, a ponto de dar a própria vida em resposta ao amor do Pai, que nos ama de tal maneira a ponto de dar o Seu Filho.\nNão somos melhores que ninguém.\nMateus 9:6\nAli estava um homem paralisado. O que paralisou aquele homem\n,\nforam seus pecados.\nÉ necessário tratar essas questões internas.\nMuitas vezes há situações internas na nossa vida, que nos paralisa. Que roubam nossa alegria e precisam ser resolvidas.\nMuitas vezes nos encontramos como aquela mulher, quando somos apanhados no ato diante de Jesus.\nQuando estamos nus diante de Deus, com todos os nossos pecados, não gostamos do que vemos.\nIsso nos leva a perceber a misericórdia de Deus.\nRomanos 8:1-3\nQuando estamos em Cristo, Deus pune nossos pecados em Cristo Jesus.\nPor isso a Palavra de Deus diz que Jesus cravou na cruz os nossos pecados.\nEle sofreu por causa dos nossos pecados.\nPor isso Jesus tem autoridade moral e espir\ni\ntual para perdoar nossos pecados.\nJesus dá oportunidade a Judas de arrependimento, quando Ele diz:\" amigo, a que vieste?\"\nSe Judas ali, caísse aos pés de Jesus e se arrependesse, haveria perdão para ele.\nO que você fez no passado ou está fazendo no presente, se você se arrepender e se colocar aos pés de Jesus como aquela mulher se colocou, há perdão para você.\nA terceira questão é de oportunidade. Perdão é oportunidade. Quando Deus nos perdoa, Ele está nos dando uma outra oportunidade.\nDeus não tem prazer em nos condenar.\nCada momento que Deus fala ao nosso coração e nos adverte, é uma oportunidade a mais que Ele está  dando para cada um. Para voltar a Sua presença e se render a Ele.\nMateus 18:21-22\nJesus nos ensina que não há limite para o perdão quando há arrependimento verdadeiro.\nDeus quer que estejamos aos Seus pés com o coração contrito. Desejos de não pecar. Porque o pecado fere o coração de Deus.\nInteressante, que quando aqueles homens se retiram e Jesus fica sozinho com aquela mulher, Jesus poderia ter lhe atirado pedras.\nMas Jesus deu a ela uma outra oportunidade.\nMuitas vezes queremos limitar as oportunidades que damos as outras pessoas e nos esquecemos de quantas oportunidades Deus tem nos oferecido ao longo dos anos.\n2 Samuel 12:13\nDeus sondou o coração de Davi. Deus sabia que Davi ia se arrepender porque Deus conhecia o coração de Davi.\nSalmos 51:4\nMas Davi num ato de reconhecimento, deixa registrado nesse salmo a sua confissão.\nDavi reconhece que merece condenação.\nMas o Senhor, diante do arrependimento de Davi, lhe dá um novo coração.\nUm coração sensível a voz de Deus.\nO que Jesus faz com aquela mulher é o que Ele faz com cada um de nós, quando arrependidos, vamos aos seus pés.\nEle nos perdoa. Ele nos dá uma nova oportunidade.\nQuando Deus nos dá uma nova oportunidade, é para que possamos andar em santidade diante Dele.\nHá perdão para toda e qualquer pessoa, que arrependida, for aos pés de Jesus.\nImagina que você está aos pés do Mestre e seus pecados são expostos, como os daquela mulher. Jesus tem autoridade para te perdoar e repreender os\nverdugos da sua alma.\nJesus de Nazaré te oferece salvação, livramento de uma vida de pecado que está te conduzindo para uma eternidade longe de Deus.\nDeus não tem prazer na morte do ímpio.\nDeus não criou o inferno para o homem. Deus criou para o diabo e seus anjos. Para nós, Deus criou o paraíso.\nO propósito de Deus é que você viva em íntima comunhão com Deus.\nVocê pode sair desse lugar de escravidão e pecado, para a condição de filho amado de Deus.\nEssa é a oportunidade que Deus te dá.\nAqueles escribas e fariseus não atiraram as pedras\n,\nporque não tinham autoridade moral e espiritual para fazê-lo. Se reconheceram culpados. Saíram porque eram pecadores.\nAquela mulher saiu dali perdoada. Recebeu uma nova oportunidade. Os religiosos, os escribas e fariseus, não.\nAos pés da cruz de Cristo encontramos perdão e salvação.\nSomente Ele pode te libertar das algemas que te prendem. Renda-se\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 13,
      "data_pregacao": "22/11/2020"
    },
    {
      "titulo": "Cantares 6:8-10",
      "url_blog": "https://pregacoesibps.blogspot.com/2020/12/cantares-68-10.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\nCantares 6:8-10\nEsse é um texto poético.\nTem sido aplicado de várias maneiras.\nÉ uma declaração de amor, se for feito de forma expositiva.\nSe aplica num sentido memorial.\nÉ bem interessante, porque a pergunta é: Quem é ela? Quem é essa pessoa?\nA grande lição é sobre originalidade.\nO Brasileiro é diferenciado. É um povo bonito exatamente pela diversidade.\nDeus ao nos criar, fez cada um de uma forma diferenciada. Isso que nos faz únicos. O fato de sermos diferentes. Na diferença está a beleza.\nNo texto, o autor diz que a pessoa é única.\nQuerido irmão, você é único. Deus te fez assim! Original, único!\nNós somos únicos. Mas vivemos numa sociedade que quer nos uniformizar.\nMuitos são tão manipulados, que começam a querer imitar.\nO cristianismo é uma religião única, que nos leva a adorar um Deus único, que faz com que cada um seja único.\nEmbora o sistema do mundo, queira nos moldar, para exercer domínio.\nNão entre na moda dos outros.\nPor que não ser diferente?\nO mundo tenta nos formizar\n,\npara ter um domínio ideológico.\nO mundo é depravado. O mundo jaz no maligno.\nDeus nos criou para o louvor da sua glória.\nDeus não nos fez iguais. Deus sempre colocou detalhes.\nSe queremos imitar alguém, esse alguém é Jesus Cristo.\nNenhum outro deve ser amado como amamos Jesus.\nNenhum outro é capaz de dar a própria vida, como Jesus fez.\nNão queira ser igual a todo mundo. Seja você.\nQuem é ela? O poeta diz, ela é única.\nRefletindo na poesia, eu diria que ela é uma filha amada de Deus. Alguém que manteve sua integridade.\nSó alcançamos a integridade, através da santificação.\nJesus fala da pureza e da inocência da criança. Que nos traz à memória o amor de Deus por nós.\nTodos desejam a completude. Todos desejam viver no céu.\nParaíso é lugar de completude. De perfeição. E isso foi perdido lá no Éden. Por isso as pessoas sofrem tanto. Porque perderam a originalidade.\nE por isso Jesus morreu por nós. Para que pudéssemos nos tornar de novo\n,\nfilho amado de Deus.\nVocê é muito especial. Não deixe que os filhos das trevas o leve.\nPelo contrário, que você possa leva-los a maravilhosa luz.\nA verdadeira paz só encontramos em Deus.\nVocê não deve desejar ser igual aos filhos das trevas, porque você é filho da luz.\nTemos todos os motivos para nos alegrarmos, porque somos filhos de um Deus generoso.\nJeremias 1:8\nDeus disse para Jeremias, não ter medo de ser original.\nDeus declarou aos seus filhos: \"Ainda que seu pai e sua mãe te abandonem, eu jamais te abandonarei.\"\nNum mundo feito de divisões, devemos buscar a nossa originalidade.\nSomos filhos de um Deus que nos amou primeiro. Que se importa e nos resgata.\nDevemos lembrar, que Deus nos criou a Sua imagem do semelhança.\nDeus nos criou perfeitos. Originais. O pecado descaracterizou isso. Mas Jesus se sacrificou por nós.\nQue coisa mais linda é o raiar da vida!\nDevemos brilhar ao começar a vida. Na nossa trajetória de vida e ao findar a nossa vida.\nDevemos brilhar em todos os momentos da nossa vida. Somos obra prima de Deus.\nNão permita que as ilusões e as desilusões apaguem a sua luz.\nQue a beleza de Cristo se veja em você. Que possamos refletir a luz de Cristo.\nNunca se esqueça, você é um filho amado de Deus.\nPriorize Deus em sua vida. Cuide de seu coração.\nProvérbios 4:23\nGuarda o seu coração. Sempre lembrando: você é uma obra prima de Deus.\nSe você priorizar Deus na sua vida, os sonhos de Deus ocorrerão na sua vida.\nDeus nos criou para o louvor da Sua glória. Portanto O adoremos.\nDeus nos criou para refletir a Sua santidade. Busque ser santo.\nDeus nos criou para brilhar.\nDevemos refletir a Sua luz.\nFaça a diferença, seja original.\nO mundo jaz no maligno. Vamos refletir a luz de Cristo.\nQue a beleza de Cristo se veja em mim.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\nCantares 6:8-10\nEsse é um texto poético.\nTem sido aplicado de várias maneiras.\nÉ uma declaração de amor, se for feito de forma expositiva.\nSe aplica num sentido memorial.\nÉ bem interessante, porque a pergunta é: Quem é ela? Quem é essa pessoa?\nA grande lição é sobre originalidade.\nO Brasileiro é diferenciado. É um povo bonito exatamente pela diversidade.\nDeus ao nos criar, fez cada um de uma forma diferenciada. Isso que nos faz únicos. O fato de sermos diferentes. Na diferença está a beleza.\nNo texto, o autor diz que a pessoa é única.\nQuerido irmão, você é único. Deus te fez assim! Original, único!\nNós somos únicos. Mas vivemos numa sociedade que quer nos uniformizar.\nMuitos são tão manipulados, que começam a querer imitar.\nO cristianismo é uma religião única, que nos leva a adorar um Deus único, que faz com que cada um seja único.\nEmbora o sistema do mundo, queira nos moldar, para exercer domínio.\nNão entre na moda dos outros.\nPor que não ser diferente?\nO mundo tenta nos formizar\n,\npara ter um domínio ideológico.\nO mundo é depravado. O mundo jaz no maligno.\nDeus nos criou para o louvor da sua glória.\nDeus não nos fez iguais. Deus sempre colocou detalhes.\nSe queremos imitar alguém, esse alguém é Jesus Cristo.\nNenhum outro deve ser amado como amamos Jesus.\nNenhum outro é capaz de dar a própria vida, como Jesus fez.\nNão queira ser igual a todo mundo. Seja você.\nQuem é ela? O poeta diz, ela é única.\nRefletindo na poesia, eu diria que ela é uma filha amada de Deus. Alguém que manteve sua integridade.\nSó alcançamos a integridade, através da santificação.\nJesus fala da pureza e da inocência da criança. Que nos traz à memória o amor de Deus por nós.\nTodos desejam a completude. Todos desejam viver no céu.\nParaíso é lugar de completude. De perfeição. E isso foi perdido lá no Éden. Por isso as pessoas sofrem tanto. Porque perderam a originalidade.\nE por isso Jesus morreu por nós. Para que pudéssemos nos tornar de novo\n,\nfilho amado de Deus.\nVocê é muito especial. Não deixe que os filhos das trevas o leve.\nPelo contrário, que você possa leva-los a maravilhosa luz.\nA verdadeira paz só encontramos em Deus.\nVocê não deve desejar ser igual aos filhos das trevas, porque você é filho da luz.\nTemos todos os motivos para nos alegrarmos, porque somos filhos de um Deus generoso.\nJeremias 1:8\nDeus disse para Jeremias, não ter medo de ser original.\nDeus declarou aos seus filhos: \"Ainda que seu pai e sua mãe te abandonem, eu jamais te abandonarei.\"\nNum mundo feito de divisões, devemos buscar a nossa originalidade.\nSomos filhos de um Deus que nos amou primeiro. Que se importa e nos resgata.\nDevemos lembrar, que Deus nos criou a Sua imagem do semelhança.\nDeus nos criou perfeitos. Originais. O pecado descaracterizou isso. Mas Jesus se sacrificou por nós.\nQue coisa mais linda é o raiar da vida!\nDevemos brilhar ao começar a vida. Na nossa trajetória de vida e ao findar a nossa vida.\nDevemos brilhar em todos os momentos da nossa vida. Somos obra prima de Deus.\nNão permita que as ilusões e as desilusões apaguem a sua luz.\nQue a beleza de Cristo se veja em você. Que possamos refletir a luz de Cristo.\nNunca se esqueça, você é um filho amado de Deus.\nPriorize Deus em sua vida. Cuide de seu coração.\nProvérbios 4:23\nGuarda o seu coração. Sempre lembrando: você é uma obra prima de Deus.\nSe você priorizar Deus na sua vida, os sonhos de Deus ocorrerão na sua vida.\nDeus nos criou para o louvor da Sua glória. Portanto O adoremos.\nDeus nos criou para refletir a Sua santidade. Busque ser santo.\nDeus nos criou para brilhar.\nDevemos refletir a Sua luz.\nFaça a diferença, seja original.\nO mundo jaz no maligno. Vamos refletir a luz de Cristo.\nQue a beleza de Cristo se veja em mim.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 14,
      "data_pregacao": "àsdezembro 09, 2020"
    }
  ]
}