{
  "ano": 2021,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 18,
  "data_compilacao": "2026-01-15 16:45:30",
  "pregacoes": [
    {
      "titulo": "Mateus 7:24-29",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/12/mateus-724-29.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n26/12/2021\n\" Onde estamos firmados.\"\nMateus 7:24-29\nJesus gostava de falar sobre parábolas. De trazer seus ensinos de forma simples e profunda.\nAqui está um deles.\nJá estamos no final do ano. No próximo domingo, já estaremos no novo ano.\nAo final de cada ano, percebemos como o tempo tem passado depressa. E a pergunta é:\nOnde estamos firmados?\nO texto lido, está no Sermão da Montanha.\nNesse sermão, Jesus falou sobre a necessidade de buscar primeiro, o Reino de Deus e a sua justiça e as outras coisas, nos seriam acrescentadas.\nNesse sermão, Jesus não só versa sobre a salvação da nossa alma, mas como vivermos uma íntima comunhão com Deus.\nJesus versa como viver de modo agradável aos olhos do Pai.\nJesus está nos convidando a firmarmos nossos pés, na rocha que é Cristo.\nJesus ministra a seus discípulos e a uma multidão que estava ali.\nJesus fala sobre a diferença entre ouvir, conhecer e praticar.\nHá uma diferença muito grande entre ouvir, conhecer e praticar.\nÉ sobre isso que Jesus está falando aqui.\nSe conhecemos a respeito do Reino dos céus, mas não praticamos seus ensinamentos, estamos cometendo um erro terrível.\nO perigo de conhecer e não praticar, é que em algum momento, as tempestades virão.\nE você vai cair.\nAqui está a razão, de porque, tanta gente que conhece as Escrituras, ouviu a Palavra de Deus, caíram, quando vieram as tempestades.\nTodos os anos, somos afligidos com tempestades violentas.\nMe lembro que em 2019 as ministrações convidavam o povo a colocar sua vida em ordem.\nEm 2020 veio a pandemia.\nAs tempestades mostram onde estamos firmados. Se conhecemos Deus apenas de ouvir falar ou se estamos firmados na Palavra.\nA tempestade veio, a vida de muitos desmoronou, porque não estavam preparados.\nQuantos partiram! Estavam preparados para encontrar o Senhor?\nTiago 1:22-24\nJesus compara aquele que ouve a Sua Palavra e não pratica, com aquele que constrói sua casa sobre a areia. E quando vem as tempestades, ela cai.\nQuanta gente ouve a Palavra, mas não pratica! E quando vem as tempestades na sua vida, não estão preparados.\nEm quem você tem edificado a sua vida? Em quem você tem colocado a sua esperança?\nJesus disse:\n\"Constrói sua casa sobre esses ensinamentos.\"\nE esses ensinamentos estão no Sermão da Montanha.\nDurante todo ano, ouvimos a mensagem de Cristo a nos convencer, que Ele é o Messias. O Filho de Deus encarnado.\nTodo Velho Testamento , aponta para o momento do nascimento de Jesus.\nÉ triste pensar que os pés de muitos estão firmados na política, na filosofia, na teologia e não, nos ensinamentos de como viver de forma agradável a Deus.\nA igreja de Jesus jamais será corrompida. A Palavra de Deus, é a Palavra de Deus.\nPor isso devemos examiná-la e aplica-la. Porque ela é a Palavra de Deus.\nÉ hora de refletir sobre o que significa o Natal.\nO nascimento do Filho de Deus, encarnado.\nA fé de Pedro estava firmada na rocha que é Cristo. E o momento de profundo desespero para muitos, para Pedro foi um momento de muita alegria.\nOlhe para Aquele que nasceu e cumpriu as profecias. Viva de acordo com os ensinos Dele e como Pedro, vocês estarão preparados para o dia glorioso que iremos encontrar com Deus ou que Ele virá nos encontrar.\nFeliz Natal a todos, porque em Cristo, todo dia é Natal.\nMensagem: Pastor Nélio Monteiro\nIBPS\n( Mensagem preparado pelo seminarista Daniel Monteiro)",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n26/12/2021\n\" Onde estamos firmados.\"\nMateus 7:24-29\nJesus gostava de falar sobre parábolas. De trazer seus ensinos de forma simples e profunda.\nAqui está um deles.\nJá estamos no final do ano. No próximo domingo, já estaremos no novo ano.\nAo final de cada ano, percebemos como o tempo tem passado depressa. E a pergunta é:\nOnde estamos firmados?\nO texto lido, está no Sermão da Montanha.\nNesse sermão, Jesus falou sobre a necessidade de buscar primeiro, o Reino de Deus e a sua justiça e as outras coisas, nos seriam acrescentadas.\nNesse sermão, Jesus não só versa sobre a salvação da nossa alma, mas como vivermos uma íntima comunhão com Deus.\nJesus versa como viver de modo agradável aos olhos do Pai.\nJesus está nos convidando a firmarmos nossos pés, na rocha que é Cristo.\nJesus ministra a seus discípulos e a uma multidão que estava ali.\nJesus fala sobre a diferença entre ouvir, conhecer e praticar.\nHá uma diferença muito grande entre ouvir, conhecer e praticar.\nÉ sobre isso que Jesus está falando aqui.\nSe conhecemos a respeito do Reino dos céus, mas não praticamos seus ensinamentos, estamos cometendo um erro terrível.\nO perigo de conhecer e não praticar, é que em algum momento, as tempestades virão.\nE você vai cair.\nAqui está a razão, de porque, tanta gente que conhece as Escrituras, ouviu a Palavra de Deus, caíram, quando vieram as tempestades.\nTodos os anos, somos afligidos com tempestades violentas.\nMe lembro que em 2019 as ministrações convidavam o povo a colocar sua vida em ordem.\nEm 2020 veio a pandemia.\nAs tempestades mostram onde estamos firmados. Se conhecemos Deus apenas de ouvir falar ou se estamos firmados na Palavra.\nA tempestade veio, a vida de muitos desmoronou, porque não estavam preparados.\nQuantos partiram! Estavam preparados para encontrar o Senhor?\nTiago 1:22-24\nJesus compara aquele que ouve a Sua Palavra e não pratica, com aquele que constrói sua casa sobre a areia. E quando vem as tempestades, ela cai.\nQuanta gente ouve a Palavra, mas não pratica! E quando vem as tempestades na sua vida, não estão preparados.\nEm quem você tem edificado a sua vida? Em quem você tem colocado a sua esperança?\nJesus disse:\n\"Constrói sua casa sobre esses ensinamentos.\"\nE esses ensinamentos estão no Sermão da Montanha.\nDurante todo ano, ouvimos a mensagem de Cristo a nos convencer, que Ele é o Messias. O Filho de Deus encarnado.\nTodo Velho Testamento , aponta para o momento do nascimento de Jesus.\nÉ triste pensar que os pés de muitos estão firmados na política, na filosofia, na teologia e não, nos ensinamentos de como viver de forma agradável a Deus.\nA igreja de Jesus jamais será corrompida. A Palavra de Deus, é a Palavra de Deus.\nPor isso devemos examiná-la e aplica-la. Porque ela é a Palavra de Deus.\nÉ hora de refletir sobre o que significa o Natal.\nO nascimento do Filho de Deus, encarnado.\nA fé de Pedro estava firmada na rocha que é Cristo. E o momento de profundo desespero para muitos, para Pedro foi um momento de muita alegria.\nOlhe para Aquele que nasceu e cumpriu as profecias. Viva de acordo com os ensinos Dele e como Pedro, vocês estarão preparados para o dia glorioso que iremos encontrar com Deus ou que Ele virá nos encontrar.\nFeliz Natal a todos, porque em Cristo, todo dia é Natal.\nMensagem: Pastor Nélio Monteiro\nIBPS\n( Mensagem preparado pelo seminarista Daniel Monteiro)",
      "id": 1,
      "data_pregacao": "26/12/2021"
    },
    {
      "titulo": "1 Coríntios 10:14-17",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/12/1-corintios-1014-17.html",
      "conteudo_preview": "Resenha do Culto da manhã de domingo\n12/12/2021\n1 Coríntios 10:14-17\nPaulo traz alguns conselhos que precisamos observar com muito cuidado.\nAntes de chegar nesses versículos, que tomamos como base da nossa reflexão nessa manhã, Paulo lembra aos irmãos em Coríntios, quando Deus os libertou do cativeiro do Egito e os conduz pelo deserto, desde o momento que passam pelo mar vermelho, e uma nuvem estava sobre eles, Paulo diz:\nNão se esqueçam que todos os nossos antepassados passaram pelo batismo. Todos foram liderados por Moisés. Moisés os conduziu pelo deserto.\nAli no deserto eles comeram  do pão espiritual e beberam do cálice da benção. Mas a maioria deles ficou prostrada no deserto.\nIsso serve de exemplo para a igreja, afim de que não cobicemos as coisas más, como eles cobiçaram.\nOu seja, todos eles tiveram um vislumbre da glória de Deus.\nTodos eles passaram pelo batismo. Todos eles comeram do pão, provaram da bebida da bebida espiritual que fluia de uma rocha. Paulo diz: a rocha era Cristo.\nTodas essas coisas apontam para este momento singular em que Jesus vai instituir a Ceia. Mas a maior parte deles, Deus não se agradou e eles ficaram prostrados no deserto, porque cobiçaram as coisas más deste mundo.\nA Ceia é um símbolo e tem o objetivo de trazer a memória do homem, a aliança que ele fez com Deus.\nQuando Jesus está instituindo a ceia, Jesus toma um cálice ( na Páscoa utilizavam três cálices). O terceiro cálice era chamado, cálice da benção. Jesus utiliza este cálice e o compartilha com seus discípulos. Ele usa esse cálice, como símbolo do seu sangue derramado na cruz pelo pecado, quando está instituindo a Ceia.\nOs discípulos ali, entenderam bem o que Jesus estava fazendo.\nSimbolicamente o compartilhar do mesmo cálice, nos une a Cristo. Quando compartilhamos do cálice da benção, do vinho, simbolicamente, isso une o adorador a Cristo.\nTambém de uma forma simbólica, ao participar da Ceia, do cálice da benção, participamos dos benefícios da morte de Cristo, na cruz, pela fé.\nO cálice nos lembra isso. Quando compartilhamos do vinho,  o vinho continua sendo vinho. Ele não se transforma no Sangue de Cristo. Mas ele nos lembra do Sangue de Cristo, que foi derramado naquela cruz, pela nossa salvação. Ele nos lembra os benefícios espirituais que recebemos, ao crermos em Cristo; ao nos tornarmos servos de Cristo e compartilharmos da mesa do Senhor. Nós lembra dos benefícios da morte de Jesus na cruz, para nossa salvação.\nQuando compartilhamos da mesa do Senhor, simbolicamente nos lembramos da nossa comunhão com Deus. Da nossa aliança com Deus. Da nossa aliança como povo de Deus, na comunidade dos santos. Isso nos lembra, o preço que foi pago pelo Senhor Jesus, ali na cruz para nossa salvação.\nAo compartilhar do mesmo pão e da mesma bebida espiritual, nos lembramos do preço que Jesus pagou pela nossa redenção.\nQuando participamos da Ceia, nós participamos da comunhão com Cristo.\nPor isso Paulo lembra:\nVocês passaram pelo batismo.\nVocês participaram do alimento espiritual que simboliza o cuidado de Deus e apontava para o próprio Cristo.\nHoje ao compartilhar do mesmo pão, do mesmo alimento espiritual, nos lembramos do preço que Jesus pagou pela nossa redenção.\nQuando compartilhamos da Ceia, nós participamos da comunhão com Cristo, Senhor e Salvador da nossa vida.\nPaulo chama a atenção para algo muito sério.\nO cálice da benção, lembra o Corpo de Cristo por todo aquele que crê.\nEle nos lembra que fomos comprados por um alto preço. Custou o Sangue de Jesus.\nOs elementos são simbólicos, mas o fato da morte e ressurreição de Jesus é real, espiritual.\nNós participamos do batismo, nós participamos da Ceia, nós participamos da salvação provida por Jesus.\nPortanto Paulo diz:\nFuja da idolatria. Não podemos transigir com o mundo.\nIsso ocorre na pós modernidade.\nNão dá para transigir com o mundo. Não dá para sentar a mesa com um e com outro.\nFomos chamados para uma vida de santidade.\nEssas coisas foram escritas para nos servir como advertência.\nA mesa em que fomos chamados para sentar com Cristo, requer de nós, santidade.\nNão dá para servir a Cristo e ao mundo.\nPortanto, quando Jesus está a mesa com os discípulos, Ele toma do cálice da benção e ali, Ele ressalta a benção da salvação, antes de passar pela morte.\nSomos um povo privilegiado. Somos separados para viver a benção.\nFomos chamados para fazer a diferença na sociedade em que estamos inseridos.\nE é quando fazemos a diferença, que cumprimos nossa missão e glorificamos o Senhor da salvação.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de domingo\n12/12/2021\n1 Coríntios 10:14-17\nPaulo traz alguns conselhos que precisamos observar com muito cuidado.\nAntes de chegar nesses versículos, que tomamos como base da nossa reflexão nessa manhã, Paulo lembra aos irmãos em Coríntios, quando Deus os libertou do cativeiro do Egito e os conduz pelo deserto, desde o momento que passam pelo mar vermelho, e uma nuvem estava sobre eles, Paulo diz:\nNão se esqueçam que todos os nossos antepassados passaram pelo batismo. Todos foram liderados por Moisés. Moisés os conduziu pelo deserto.\nAli no deserto eles comeram  do pão espiritual e beberam do cálice da benção. Mas a maioria deles ficou prostrada no deserto.\nIsso serve de exemplo para a igreja, afim de que não cobicemos as coisas más, como eles cobiçaram.\nOu seja, todos eles tiveram um vislumbre da glória de Deus.\nTodos eles passaram pelo batismo. Todos eles comeram do pão, provaram da bebida da bebida espiritual que fluia de uma rocha. Paulo diz: a rocha era Cristo.\nTodas essas coisas apontam para este momento singular em que Jesus vai instituir a Ceia. Mas a maior parte deles, Deus não se agradou e eles ficaram prostrados no deserto, porque cobiçaram as coisas más deste mundo.\nA Ceia é um símbolo e tem o objetivo de trazer a memória do homem, a aliança que ele fez com Deus.\nQuando Jesus está instituindo a ceia, Jesus toma um cálice ( na Páscoa utilizavam três cálices). O terceiro cálice era chamado, cálice da benção. Jesus utiliza este cálice e o compartilha com seus discípulos. Ele usa esse cálice, como símbolo do seu sangue derramado na cruz pelo pecado, quando está instituindo a Ceia.\nOs discípulos ali, entenderam bem o que Jesus estava fazendo.\nSimbolicamente o compartilhar do mesmo cálice, nos une a Cristo. Quando compartilhamos do cálice da benção, do vinho, simbolicamente, isso une o adorador a Cristo.\nTambém de uma forma simbólica, ao participar da Ceia, do cálice da benção, participamos dos benefícios da morte de Cristo, na cruz, pela fé.\nO cálice nos lembra isso. Quando compartilhamos do vinho,  o vinho continua sendo vinho. Ele não se transforma no Sangue de Cristo. Mas ele nos lembra do Sangue de Cristo, que foi derramado naquela cruz, pela nossa salvação. Ele nos lembra os benefícios espirituais que recebemos, ao crermos em Cristo; ao nos tornarmos servos de Cristo e compartilharmos da mesa do Senhor. Nós lembra dos benefícios da morte de Jesus na cruz, para nossa salvação.\nQuando compartilhamos da mesa do Senhor, simbolicamente nos lembramos da nossa comunhão com Deus. Da nossa aliança com Deus. Da nossa aliança como povo de Deus, na comunidade dos santos. Isso nos lembra, o preço que foi pago pelo Senhor Jesus, ali na cruz para nossa salvação.\nAo compartilhar do mesmo pão e da mesma bebida espiritual, nos lembramos do preço que Jesus pagou pela nossa redenção.\nQuando participamos da Ceia, nós participamos da comunhão com Cristo.\nPor isso Paulo lembra:\nVocês passaram pelo batismo.\nVocês participaram do alimento espiritual que simboliza o cuidado de Deus e apontava para o próprio Cristo.\nHoje ao compartilhar do mesmo pão, do mesmo alimento espiritual, nos lembramos do preço que Jesus pagou pela nossa redenção.\nQuando compartilhamos da Ceia, nós participamos da comunhão com Cristo, Senhor e Salvador da nossa vida.\nPaulo chama a atenção para algo muito sério.\nO cálice da benção, lembra o Corpo de Cristo por todo aquele que crê.\nEle nos lembra que fomos comprados por um alto preço. Custou o Sangue de Jesus.\nOs elementos são simbólicos, mas o fato da morte e ressurreição de Jesus é real, espiritual.\nNós participamos do batismo, nós participamos da Ceia, nós participamos da salvação provida por Jesus.\nPortanto Paulo diz:\nFuja da idolatria. Não podemos transigir com o mundo.\nIsso ocorre na pós modernidade.\nNão dá para transigir com o mundo. Não dá para sentar a mesa com um e com outro.\nFomos chamados para uma vida de santidade.\nEssas coisas foram escritas para nos servir como advertência.\nA mesa em que fomos chamados para sentar com Cristo, requer de nós, santidade.\nNão dá para servir a Cristo e ao mundo.\nPortanto, quando Jesus está a mesa com os discípulos, Ele toma do cálice da benção e ali, Ele ressalta a benção da salvação, antes de passar pela morte.\nSomos um povo privilegiado. Somos separados para viver a benção.\nFomos chamados para fazer a diferença na sociedade em que estamos inseridos.\nE é quando fazemos a diferença, que cumprimos nossa missão e glorificamos o Senhor da salvação.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 2,
      "data_pregacao": "12/12/2021"
    },
    {
      "titulo": "Colossenses 2:6-15",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/12/colossenses-26-15.html",
      "conteudo_preview": "Resenha do culto de quarta-feira\n08/12/2021\n\"Ressurreição\"\nColossenses 2:6-15\nQueridos irmãos, Jesus veio abrir o caminho de retorno ao Pai. Mais que isso, Jesus é o caminho que nos leva de volta ao Pai.\nInteressante, que quando um dos doutores da lei foi até Jesus Cristo e perguntou o que era necessário para obter a vida eterna, Jesus respondeu que seria necessário nascer de novo.\nNaturalmente ele não entendeu.\nJesus estava falando numa dimensão espiritual. Um novo nascimento que Jesus traz. Para com seu sacrifício, libertar o homem da morte.\nPensando na morte, não pensamos em finitude.\nPois fomos criados por Deus, a Sua imagem e semelhança. Logo, o homem tem um princípio, mas ele não tem  fim. Porque foi criado por Deus a  Sua imagem e semelhança.\nQuando falamos de morte estamos falando de separação.\nQuando falamos que o homem sem Cristo está morto em seus delitos e pecados, é que o homem sem Cristo, está separado de  Deus, que é a vida.\nQuando falamos que alguém morre ao deixar o corpo, não estamos falando de finitude. Estamos falando que Deus criou o homem do pó da terra e soprou em suas narinas o Espírito.\nQuando falamos de uma morte física, estamos dizendo que o sujeito deixou essa morada de barro. Vai viver em outra dimensão. Com Cristo ou longe de Cristo.\nA morte sem Cristo, significa uma separação eterna de Deus.\nA ressurreição que Cristo nos oferece, é a espiritual. É a libertação do espírito. É a purificação do espírito, mediante o precioso Sangue de Cristo Jesus.\nPaulo está mostrando aqui, o caminho da ressurreição.\nEle começa esse sermão, dizendo que fomos mortificados em Cristo.\nColossenses 2:7-9\nO que Paulo está dizendo aqui? A vida de Cristo em nós, elimina a antiga natureza pecaminosa.\nPaulo tem uma preocupação com os irmãos em Colossos.\nEle diz:\n\"Tomem cuidado. Uma vez que vocês creram em Cristo, entregaram suas vidas a Cristo, vivam Nele e aprofundem suas raízes Nele. Porque virão falsos profetas deturpando a Palavra para levá-los para longe de Cristo.\"\nTome cuidado com essa gente. Confie na Palavra de Cristo. Nas promessas de Jesus. Ande segundo o que está na Palavra de Jesus.\nNão se afastem da Palavra de Deus.\nVivemos um tempo, em que tentam desconstruir o que Deus disse.\nJesus diz que sua Palavra é sim, sim. Não, não.\nNão se deixe enredar. Deus vela pela Sua Palavra.\nPaulo diz:\n\"Nós fomos mortificados em Cristo, portanto vamos viver em Cristo.\"\nSeja grato, cresça no conhecimento de Cristo.\nO Evangelho da cruz nos leva a Cristo. Tudo que nos separa da cruz de Cristo, não é de Deus. Não se deixe enganar.\nSiga a Cristo. Obedeça aos ensinos de Cristo e não tenha dúvida, o Senhor Jesus nos conduzirá de vitória em vitória.\nCada dia que buscamos e nos rendemos a soberania de Cristo, Ele vai nos moldando. É Deus, fazendo o trabalho de restauração da Sua imagem, em nós.\nÉ Cristo buscando esse homem morto em seus delitos e pecados e concedendo-lhe uma nova vida. Ele nos vivifica através do Seu Espírito.\nEsse processo ocorre no dia em que nos rendemos a Cristo.\nColossenses 2:12-13\nÉ isso que Jesus fez a cada um de nós.\nEle nos perdoou de todas as nossas dívidas, em Cristo Jesus. Por isso, nossa gratidão a Cristo.\nO batismo é um memorial. Ele nos lembra da aliança feita com Deus através de Cristo Jesus.\nEm Cristo, o velho homem é sepultado em seus delitos e pecados. Esse homem que era dominado pelas inclinações da carne, agora é liberto. E mesmo quando somos tentados Ele nos dá escape. Ele nos dá poder.\nO Sangue de Jesus nos purifica de todos os pecados.\nPor isso estamos aqui. É Ele que nos proveu a vida eterna e a libertação.\nÉ Deus quem provê essa nova vida. É Deus quem provê a ressurreição. Morremos com Ele e ressuscitamos com Ele.\nEle morreu na cruz e ressuscitou ao terceiro dia. Nós ressuscitamos Nele.\nA lei é santa, justa e boa, mas ninguém conseguiu cumprir a lei, a não ser Cristo. Ele fez por nós. Para que houvesse esperança da raça.\nA lei mostra quão dependentes somos da maravilhosa graça de Cristo Jesus.\nNunca se afastem da Palavra de Deus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto de quarta-feira\n08/12/2021\n\"Ressurreição\"\nColossenses 2:6-15\nQueridos irmãos, Jesus veio abrir o caminho de retorno ao Pai. Mais que isso, Jesus é o caminho que nos leva de volta ao Pai.\nInteressante, que quando um dos doutores da lei foi até Jesus Cristo e perguntou o que era necessário para obter a vida eterna, Jesus respondeu que seria necessário nascer de novo.\nNaturalmente ele não entendeu.\nJesus estava falando numa dimensão espiritual. Um novo nascimento que Jesus traz. Para com seu sacrifício, libertar o homem da morte.\nPensando na morte, não pensamos em finitude.\nPois fomos criados por Deus, a Sua imagem e semelhança. Logo, o homem tem um princípio, mas ele não tem  fim. Porque foi criado por Deus a  Sua imagem e semelhança.\nQuando falamos de morte estamos falando de separação.\nQuando falamos que o homem sem Cristo está morto em seus delitos e pecados, é que o homem sem Cristo, está separado de  Deus, que é a vida.\nQuando falamos que alguém morre ao deixar o corpo, não estamos falando de finitude. Estamos falando que Deus criou o homem do pó da terra e soprou em suas narinas o Espírito.\nQuando falamos de uma morte física, estamos dizendo que o sujeito deixou essa morada de barro. Vai viver em outra dimensão. Com Cristo ou longe de Cristo.\nA morte sem Cristo, significa uma separação eterna de Deus.\nA ressurreição que Cristo nos oferece, é a espiritual. É a libertação do espírito. É a purificação do espírito, mediante o precioso Sangue de Cristo Jesus.\nPaulo está mostrando aqui, o caminho da ressurreição.\nEle começa esse sermão, dizendo que fomos mortificados em Cristo.\nColossenses 2:7-9\nO que Paulo está dizendo aqui? A vida de Cristo em nós, elimina a antiga natureza pecaminosa.\nPaulo tem uma preocupação com os irmãos em Colossos.\nEle diz:\n\"Tomem cuidado. Uma vez que vocês creram em Cristo, entregaram suas vidas a Cristo, vivam Nele e aprofundem suas raízes Nele. Porque virão falsos profetas deturpando a Palavra para levá-los para longe de Cristo.\"\nTome cuidado com essa gente. Confie na Palavra de Cristo. Nas promessas de Jesus. Ande segundo o que está na Palavra de Jesus.\nNão se afastem da Palavra de Deus.\nVivemos um tempo, em que tentam desconstruir o que Deus disse.\nJesus diz que sua Palavra é sim, sim. Não, não.\nNão se deixe enredar. Deus vela pela Sua Palavra.\nPaulo diz:\n\"Nós fomos mortificados em Cristo, portanto vamos viver em Cristo.\"\nSeja grato, cresça no conhecimento de Cristo.\nO Evangelho da cruz nos leva a Cristo. Tudo que nos separa da cruz de Cristo, não é de Deus. Não se deixe enganar.\nSiga a Cristo. Obedeça aos ensinos de Cristo e não tenha dúvida, o Senhor Jesus nos conduzirá de vitória em vitória.\nCada dia que buscamos e nos rendemos a soberania de Cristo, Ele vai nos moldando. É Deus, fazendo o trabalho de restauração da Sua imagem, em nós.\nÉ Cristo buscando esse homem morto em seus delitos e pecados e concedendo-lhe uma nova vida. Ele nos vivifica através do Seu Espírito.\nEsse processo ocorre no dia em que nos rendemos a Cristo.\nColossenses 2:12-13\nÉ isso que Jesus fez a cada um de nós.\nEle nos perdoou de todas as nossas dívidas, em Cristo Jesus. Por isso, nossa gratidão a Cristo.\nO batismo é um memorial. Ele nos lembra da aliança feita com Deus através de Cristo Jesus.\nEm Cristo, o velho homem é sepultado em seus delitos e pecados. Esse homem que era dominado pelas inclinações da carne, agora é liberto. E mesmo quando somos tentados Ele nos dá escape. Ele nos dá poder.\nO Sangue de Jesus nos purifica de todos os pecados.\nPor isso estamos aqui. É Ele que nos proveu a vida eterna e a libertação.\nÉ Deus quem provê essa nova vida. É Deus quem provê a ressurreição. Morremos com Ele e ressuscitamos com Ele.\nEle morreu na cruz e ressuscitou ao terceiro dia. Nós ressuscitamos Nele.\nA lei é santa, justa e boa, mas ninguém conseguiu cumprir a lei, a não ser Cristo. Ele fez por nós. Para que houvesse esperança da raça.\nA lei mostra quão dependentes somos da maravilhosa graça de Cristo Jesus.\nNunca se afastem da Palavra de Deus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 3,
      "data_pregacao": "08/12/2021"
    },
    {
      "titulo": "Isaías 40:27-31",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/12/isaias-4027-31.html",
      "conteudo_preview": "Resenha do culto da noite de domingo\n05/12/2021\n\" O resgate da esperança.\"\nIsaías 40:27-31\nO texto que acabamos de ler, muitas vezes é utilizada a leitura, somente no verso 31.\nMas há todo um contexto aí.\nE o contexto que o profeta Isaías se dirige a eles, era de exílio.\nO povo estava subjugado. Vivendo um tempo de desesperança.\nE o profeta Isaías faz um chamado a todos que sonham com a liberdade.\nHoje não é diferente.\nEssa palavra de esperança do profeta, vem em resposta a uma pergunta:\nPor que te queixas?\nQuantos desnorteados!\nA resposta deles é:\n\"Javé desconhece meus caminhos e ignora minha causa. Deus nos abandonou e por isso vivemos tanta angústia.\"\nSe você olhar, verá que Deus chama o povo ao quebrantamento, ao arrependimento e eles ignoraram.\nHoje não é diferente.\nQuando Deus os abandona, todos se lembram de Deus.\nA pergunta de Isaías, é própria para esse tempo.\nMas a pergunta é:\nQuem abandonou quem?\nMeus irmãos, Deus tem falado, mas quantos estão atentos a voz de Deus?\nQuando perdem a esperança começam a lamentar:\n\"Deus se esqueceu de mim.\"\nE não é bem assim.\nIsaías 40:28\nIsaías lembra a Israel, da grandeza de Deus.\nVocê já parou para meditar sobre a grandeza de Deus?\nVocê já parou para admirar toda criação e contemplar como Deus é grande?\nAs vezes não O buscamos como devemos buscar.\nEncontramos tantos, vivendo uma vida miserável, de angústia, caminhando de derrota em derrota. Sempre reclamando, sempre maldizendo a vida.\nQuando poderiam estar caminhando de vitória em vitória.\nPor que as pessoas continuam vivendo uma vida de derrotas? Uma vida miserável?\nPorque ignoram a Deus. Ignoram o Deus da Palavra. Só lembram Dele quando estão em dificuldade.\nPara Deus não há nada demasiadamente difícil.\nPara Deus, seus problemas e dificuldades não são difíceis.\nNessa noite quero que você medite. Por que te queixas?\nDeus está no mesmo lugar. Sentado no Trono, dominando todo universo e todos os seres criados.\nEle possui o poder para te dar as respostas que você busca.\nEle tem o poder para te libertar da escravidão.\nDeus é o Deus que resgata a esperança, quando Nele confiamos.\nPor isso, Isaías os exorta e os convida a permanecer no Senhor.\nMuitas pessoas passam uma vida, num círculo vicioso.\nQuando você pensa que agora sim, vai servir ao Senhor, ele está lá frente, com as mesmas queixas.\nIsso é frustrante. Isso é triste.\nPorque Deus é nosso refúgio. É o Deus que trabalha em prol daqueles que Nele confiam.\nTem gente que passa a vida correndo para chegar em lugar nenhum. Deus é o Deus que tira você desse círculo vicioso e te dá direção. Te dá respostas.\nQuantas pessoas estão vivendo uma situação desconfortável! Estão cansados. Volte para Deus.\nEle tira você dessa vida.\nDesesperança, é quando você se sente na roda do pecado.\nPassando a vida no mesmo lugar. Quando Jesus, veio para nos dar esperança e nos levar para uma vida superior, onde há espaço para o perdão e a misericórdia.\nVolte para o Senhor!\nChega de angústia e sentimento de frustração. Vem viver algo novo. A paz que procuramos, encontramos no Senhor.\nTudo o que você precisa, é colocar sua vida em ordem com o Senhor.\nRompa com esse círculo vicioso do pecado.\nQuanta gente vivendo uma vida sem sentido, sem nexo, onde tudo te falta; porque te falta o essencial, Jesus!\nIsaías, vivencia uma época muito semelhante a nossa. O mundo vai girando, e voltando sempre ao mesmo lugar.\nVolte para Cristo. Somente Ele pode tirar você desse lugar.\nEle resgata a sua esperança. Porque Dele vem poder espiritual para vencer esse círculo vicioso.\nEfésios 6:12\nO sistema que chamamos de mundo, está corrompido.\nSe você está colocando sua esperança em coisas e pessoas, você vai se frustrar. Se você colocar sua esperança em Deus, Ele vai te tirar desse lugar. Ele vai renovar as suas forças e te levar como a águia, a pairar acima de altas nuvens.\nFoi no fundo de uma caverna que Deus chamou Elias para fora.\nDeus nos renova como a águia. Ele nos dá capacidade de voar acima das dificuldades.\nCoisa triste, quando alguém perde a esperança.\nSe você perdeu a esperança, vá aos pés do Senhor. Ele é o Deus que renova as suas forças. Evite queixas.\nCom Cristo não tem cobertor estreito, porque Ele nos acolhe debaixo das suas asas.\nO resgate da esperança está Naquele que te acolhe.\nDe que te queixas?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto da noite de domingo\n05/12/2021\n\" O resgate da esperança.\"\nIsaías 40:27-31\nO texto que acabamos de ler, muitas vezes é utilizada a leitura, somente no verso 31.\nMas há todo um contexto aí.\nE o contexto que o profeta Isaías se dirige a eles, era de exílio.\nO povo estava subjugado. Vivendo um tempo de desesperança.\nE o profeta Isaías faz um chamado a todos que sonham com a liberdade.\nHoje não é diferente.\nEssa palavra de esperança do profeta, vem em resposta a uma pergunta:\nPor que te queixas?\nQuantos desnorteados!\nA resposta deles é:\n\"Javé desconhece meus caminhos e ignora minha causa. Deus nos abandonou e por isso vivemos tanta angústia.\"\nSe você olhar, verá que Deus chama o povo ao quebrantamento, ao arrependimento e eles ignoraram.\nHoje não é diferente.\nQuando Deus os abandona, todos se lembram de Deus.\nA pergunta de Isaías, é própria para esse tempo.\nMas a pergunta é:\nQuem abandonou quem?\nMeus irmãos, Deus tem falado, mas quantos estão atentos a voz de Deus?\nQuando perdem a esperança começam a lamentar:\n\"Deus se esqueceu de mim.\"\nE não é bem assim.\nIsaías 40:28\nIsaías lembra a Israel, da grandeza de Deus.\nVocê já parou para meditar sobre a grandeza de Deus?\nVocê já parou para admirar toda criação e contemplar como Deus é grande?\nAs vezes não O buscamos como devemos buscar.\nEncontramos tantos, vivendo uma vida miserável, de angústia, caminhando de derrota em derrota. Sempre reclamando, sempre maldizendo a vida.\nQuando poderiam estar caminhando de vitória em vitória.\nPor que as pessoas continuam vivendo uma vida de derrotas? Uma vida miserável?\nPorque ignoram a Deus. Ignoram o Deus da Palavra. Só lembram Dele quando estão em dificuldade.\nPara Deus não há nada demasiadamente difícil.\nPara Deus, seus problemas e dificuldades não são difíceis.\nNessa noite quero que você medite. Por que te queixas?\nDeus está no mesmo lugar. Sentado no Trono, dominando todo universo e todos os seres criados.\nEle possui o poder para te dar as respostas que você busca.\nEle tem o poder para te libertar da escravidão.\nDeus é o Deus que resgata a esperança, quando Nele confiamos.\nPor isso, Isaías os exorta e os convida a permanecer no Senhor.\nMuitas pessoas passam uma vida, num círculo vicioso.\nQuando você pensa que agora sim, vai servir ao Senhor, ele está lá frente, com as mesmas queixas.\nIsso é frustrante. Isso é triste.\nPorque Deus é nosso refúgio. É o Deus que trabalha em prol daqueles que Nele confiam.\nTem gente que passa a vida correndo para chegar em lugar nenhum. Deus é o Deus que tira você desse círculo vicioso e te dá direção. Te dá respostas.\nQuantas pessoas estão vivendo uma situação desconfortável! Estão cansados. Volte para Deus.\nEle tira você dessa vida.\nDesesperança, é quando você se sente na roda do pecado.\nPassando a vida no mesmo lugar. Quando Jesus, veio para nos dar esperança e nos levar para uma vida superior, onde há espaço para o perdão e a misericórdia.\nVolte para o Senhor!\nChega de angústia e sentimento de frustração. Vem viver algo novo. A paz que procuramos, encontramos no Senhor.\nTudo o que você precisa, é colocar sua vida em ordem com o Senhor.\nRompa com esse círculo vicioso do pecado.\nQuanta gente vivendo uma vida sem sentido, sem nexo, onde tudo te falta; porque te falta o essencial, Jesus!\nIsaías, vivencia uma época muito semelhante a nossa. O mundo vai girando, e voltando sempre ao mesmo lugar.\nVolte para Cristo. Somente Ele pode tirar você desse lugar.\nEle resgata a sua esperança. Porque Dele vem poder espiritual para vencer esse círculo vicioso.\nEfésios 6:12\nO sistema que chamamos de mundo, está corrompido.\nSe você está colocando sua esperança em coisas e pessoas, você vai se frustrar. Se você colocar sua esperança em Deus, Ele vai te tirar desse lugar. Ele vai renovar as suas forças e te levar como a águia, a pairar acima de altas nuvens.\nFoi no fundo de uma caverna que Deus chamou Elias para fora.\nDeus nos renova como a águia. Ele nos dá capacidade de voar acima das dificuldades.\nCoisa triste, quando alguém perde a esperança.\nSe você perdeu a esperança, vá aos pés do Senhor. Ele é o Deus que renova as suas forças. Evite queixas.\nCom Cristo não tem cobertor estreito, porque Ele nos acolhe debaixo das suas asas.\nO resgate da esperança está Naquele que te acolhe.\nDe que te queixas?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 4,
      "data_pregacao": "05/12/2021"
    },
    {
      "titulo": "Salmos 15",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/12/salmos-15.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n01/12/2021\n\" A lista\"\nSalmos 15\nMeus irmãos esse é um salmo de Davi.\nDavi faz uma pergunta: \"Quem vai participar das bodas do Cordeiro? Quem vai estar a mesa com o Senhor?\nA pergunta de Davi é essa:\n\"Quem vai jantar na sua casa?\nO que preciso fazer para entrar na lista de convidados?\"\nCreio que todos nós que estamos aqui, desejamos participar ardentemente das Bodas do Cordeiro.\nEm Cristo Jesus temos nosso nome escrito no Livro da vida. Na lista de convidados.\nFico imaginando quanta decepção terão aqueles que  chegarão a porta,  e perceberão que não estão na lista.\nÉ muito importante que seu nome esteja nessa lista.\nA Palavra de Deus é clara, quando diz que a maioria não estará nessa lista.\nAqueles que tem seu nome nessa lista tem a percepção, pela obra do Espírito Santo de Deus na sua vida, através do seu testemunho.\nMeus irmãos, vivemos num contexto muito complicado. De muitas polaridades.\nDe muita corrupção, de muitos desafios sociais e cristãos.\nÉ nesse cenário, que como servos de Deus devemos ser sal e luz no mundo.\nVoltando a pergunta do salmista:\n\"Quem está na sua lista, na lista de convidados para as Bodas do Cordeiro?\"\nEle mesmo nos dá a resposta nos salmos.\nCreio na inspiração do Espírito de Deus do Senhor, dialogando com Davi ali.\nA resposta é:\nAnde direito.\nFaça o que é certo.\nFale a verdade.\nQuem vai estar na lista, no convite, para participar das bodas do Cordeiro?\nQuem anda direito. Quem faz o que é certo.\nExistem coisas, que a gente não precisa ficar lembrando toda hora.\nA gente sabe o que é fazer o que é certo.\nDuas coisas aqui importantes. Fale a verdade. A vida fala mais alto que as palavras.\nÉ perceptível a obra do Espírito Santo na vida do servo, pela transformação, pelo comportamento, pelo caráter, pela integridade.\nA segunda coisa que o salmista deixa claro aqui, é que as palavras revelam seu coração.\nAs palavras mostram quem você é.\nCerta feita, questionado pelos discípulos, Jesus disse:\nO que contamina o homem não é aquilo que ele come, mas o que sai do seu coração, da sua boca. Porque ela revela a disposição, a condição, como está seu próprio coração.\nMateus 15:10-11\nEntão meus irmãos, precisamos fazer uma análise das nossas palavras.\nO que está saindo do nosso coração?\nA Palavra de Deus diz: não saia da vossa boca nenhuma palavra que te condene.\nPor isso, temos que tomar muito cuidado com nossas palavras. Elas revelam o que está dentro do nosso coração.\nIsaías quando entra no templo e vê a santidade de Deus, a primeira coisa que ele diz, é que ele é um homem de lábios impuros. Isaías sabia de seu próprio coração.\nQuando o anjo toca seus lábios, a purificação se dá no seu coração e na sua mente.\nCoisas que precisavam ser retiradas. Entulhos que precisavam ser removidos.\n1 Pedro 4:15-18\nO Rei está voltando. Final de ano, é muito  comum entre os chineses, o dia da faxina.\nO dia que eles descartam coisas que não usam mais.\nÉ um dia especial.\nPenso que todos nós precisamos ir na presença do Senhor, nos colocar diante do Deus Santo, espelho da Santidade e ver se não precisamos fazer uma boa faxina. O que precisamos mudar no nosso comportamento.\nA segunda coisa que compromete aqueles que querem ter seu nome na lista, é a lealdade. A pior coisa que existe, é a falsidade.\nLealdade é algo inegociável para Deus.\nDeus conhece nosso coração, portanto se queremos estar na lista de Jesus, precisamos ser leais a Deus.\nTemos que andar em santidade, porque Deus é Santo.\nSeja leal!\nDavi vivenciou  inúmeras batalhas. Fez muitos amigos, mas também, fez muitos inimigos.\nAlgo bonito em Davi, era sua lealdade a Saul. Que o perseguia e queria sua morte. Ele teve a oportunidade de tirar a vida de Saul e não o fez.\nPorque Davi era um homem leal e temente a Deus.\nDavi era um homem leal a Saul. Saul não era leal a Davi mas isso não mudou o comportamento de Davi com ele.\nSeja leal ao seu amigo. Seja leal ao seu cônjuge. Seja leal ao seu Deus. Seja leal a sua comunidade. Lealdade é fundamental.\nDiz mais Davi, não acuse o próximo.\nQuantas feridas abertas, por quem deveria tratá-las!\nQuando um irmão em Cristo cai, nós precisamos ir lá, erguê-lo. Precisamos cuidar dele, exercer a longanimidade que Deus exerce conosco.\nEu prefiro errar sendo longânimo, do que ser impetuoso. Do que atirar pedras em alguém.\nA Igreja de Jesus precisa ser uma comunidade de amor.\nIgreja perfeita só no céu.\nA terceira coisa que ele traz aqui para quem quer participar dessa lista:\nMantenha sua palavra, mesmo quando tiver prejuízo.\nNão aceite subornos. Satanás tentou subornar Jesus. Quanta ousadia!\nA Palavra de Deus diz que os filhos de Samuel aceitaram suborno. Grande homem de Deus, grande profeta, foi Samuel. Mas os filhos dele, trouxeram prejuízos tremendo para Israel. Aceitaram subornos.\nDeus fazia justiça na terra, através dos juízes escolhidos e usados por Deus, como Samuel.\nMas quando os filhos de Samuel se corromperam, eles foram rejeitados pela nação. Então Deus deixou de operar através dos juízes. Então, levantou a monarquia. E desde então, nunca mais se viu um sistema de governo justo. Porque os homens são corrompidos. São subornáveis, quando não tem compromisso com Deus.\nTrês coisas importantes na vida do servo de Deus:\nAnde direito. Ande de forma correta. Fale a verdade. Nada mais libertador que isso.\nSeja leal a Deus. Quando somos leal a Deus, vivemos uma vida irrepreensível. Porque aprendemos a ser leal com todos que nos cercam.\nGratidão, é algo que a gente precisa aprender.\nOutro dia vimos na nossa cidade, uma investigação feita pela Polícia Federal. Que coisa triste!\nMas isso acontece no País inteiro.\nCuide da sua integridade.\nTodos nós estamos sob o olhar de Deus. Lembre-se disso.\nQuando você estiver com uma pessoa que não é cristã, você está sob o olhar de Deus.\nQuando for fazer seus negócios, você está sob o olhar de Deus.\nIrmãos, nós estamos sob o olhar de Deus.\nSe aplicarmos esse ensino, não tenha dúvida, você vai estar na lista de Jesus.\nMas se alguma coisa precisa ser ajustada, busque a Deus. Peça para Deus purificar, peça para Deus consertar. E não julgue ninguém.\nA mesma medida que você julga o outro, é a que Deus vai usar com você.\nO homem perfeito é Cristo. Nós não somos perfeitos. Eu não sou perfeito.\nTodos nós somos dependentes da graça de Deus.\nTodos nós estamos no mesmo nível perante Deus.\nPor isso, menospreze aquilo que é desprezível.\nFaça a diferença. Seja sal e luz no mundo. Lembre-se que você está diante de um Deus que é Santo.\nSomos chamados para fazer a diferença e não para agir como as pessoas do mundo, que vivem sem Cristo e sem salvação.\nQuanto mais gente refletir a luz de Cristo, maior será a graça de Deus.\nQuanto mais gente apagada, maior será a escuridão.\nLeve a sua luz. Faça a diferença.\nEstamos precisando de gente amorosa, compassiva, fiel, que faz a diferença.\nÉ tão bom, quando você pode dizer algo positivo a respeito de alguém!\nSempre gostei de final de ano. É uma época que as pessoas se desarmam.\nUma palavra boa que você libera, é como salvas de ouro.\nVivenciamos uma época em que as pessoas estão tão machucadas e feridas. Vamos a abençoar. Vamos ser instrumento de Deus, para cura.\nVocê foi chamado para ser diferente. Você foi chamado para fazer a diferença.\nÉ exatamente isso que Deus estava dizendo para Davi.\nSaul está te perseguindo, mas não faça isso.\nNo fim das contas Saul teve uma morte terrível.\nDavi teve muitos erros, e a Bíblia não escondeu nem um deles.\nMas ele se quebrantou e o final de sua vida, foi abençoando seu filho.\nA palavra de Davi teve peso, porque Deus fez uma promessa para ele.\nMeu irmão, há bençãos para sua vida. Tome posse delas. E você vai estar na lista dos convidados.\nQue cada pessoa aqui possa refletir a luz de Jesus.\nMensagem Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n01/12/2021\n\" A lista\"\nSalmos 15\nMeus irmãos esse é um salmo de Davi.\nDavi faz uma pergunta: \"Quem vai participar das bodas do Cordeiro? Quem vai estar a mesa com o Senhor?\nA pergunta de Davi é essa:\n\"Quem vai jantar na sua casa?\nO que preciso fazer para entrar na lista de convidados?\"\nCreio que todos nós que estamos aqui, desejamos participar ardentemente das Bodas do Cordeiro.\nEm Cristo Jesus temos nosso nome escrito no Livro da vida. Na lista de convidados.\nFico imaginando quanta decepção terão aqueles que  chegarão a porta,  e perceberão que não estão na lista.\nÉ muito importante que seu nome esteja nessa lista.\nA Palavra de Deus é clara, quando diz que a maioria não estará nessa lista.\nAqueles que tem seu nome nessa lista tem a percepção, pela obra do Espírito Santo de Deus na sua vida, através do seu testemunho.\nMeus irmãos, vivemos num contexto muito complicado. De muitas polaridades.\nDe muita corrupção, de muitos desafios sociais e cristãos.\nÉ nesse cenário, que como servos de Deus devemos ser sal e luz no mundo.\nVoltando a pergunta do salmista:\n\"Quem está na sua lista, na lista de convidados para as Bodas do Cordeiro?\"\nEle mesmo nos dá a resposta nos salmos.\nCreio na inspiração do Espírito de Deus do Senhor, dialogando com Davi ali.\nA resposta é:\nAnde direito.\nFaça o que é certo.\nFale a verdade.\nQuem vai estar na lista, no convite, para participar das bodas do Cordeiro?\nQuem anda direito. Quem faz o que é certo.\nExistem coisas, que a gente não precisa ficar lembrando toda hora.\nA gente sabe o que é fazer o que é certo.\nDuas coisas aqui importantes. Fale a verdade. A vida fala mais alto que as palavras.\nÉ perceptível a obra do Espírito Santo na vida do servo, pela transformação, pelo comportamento, pelo caráter, pela integridade.\nA segunda coisa que o salmista deixa claro aqui, é que as palavras revelam seu coração.\nAs palavras mostram quem você é.\nCerta feita, questionado pelos discípulos, Jesus disse:\nO que contamina o homem não é aquilo que ele come, mas o que sai do seu coração, da sua boca. Porque ela revela a disposição, a condição, como está seu próprio coração.\nMateus 15:10-11\nEntão meus irmãos, precisamos fazer uma análise das nossas palavras.\nO que está saindo do nosso coração?\nA Palavra de Deus diz: não saia da vossa boca nenhuma palavra que te condene.\nPor isso, temos que tomar muito cuidado com nossas palavras. Elas revelam o que está dentro do nosso coração.\nIsaías quando entra no templo e vê a santidade de Deus, a primeira coisa que ele diz, é que ele é um homem de lábios impuros. Isaías sabia de seu próprio coração.\nQuando o anjo toca seus lábios, a purificação se dá no seu coração e na sua mente.\nCoisas que precisavam ser retiradas. Entulhos que precisavam ser removidos.\n1 Pedro 4:15-18\nO Rei está voltando. Final de ano, é muito  comum entre os chineses, o dia da faxina.\nO dia que eles descartam coisas que não usam mais.\nÉ um dia especial.\nPenso que todos nós precisamos ir na presença do Senhor, nos colocar diante do Deus Santo, espelho da Santidade e ver se não precisamos fazer uma boa faxina. O que precisamos mudar no nosso comportamento.\nA segunda coisa que compromete aqueles que querem ter seu nome na lista, é a lealdade. A pior coisa que existe, é a falsidade.\nLealdade é algo inegociável para Deus.\nDeus conhece nosso coração, portanto se queremos estar na lista de Jesus, precisamos ser leais a Deus.\nTemos que andar em santidade, porque Deus é Santo.\nSeja leal!\nDavi vivenciou  inúmeras batalhas. Fez muitos amigos, mas também, fez muitos inimigos.\nAlgo bonito em Davi, era sua lealdade a Saul. Que o perseguia e queria sua morte. Ele teve a oportunidade de tirar a vida de Saul e não o fez.\nPorque Davi era um homem leal e temente a Deus.\nDavi era um homem leal a Saul. Saul não era leal a Davi mas isso não mudou o comportamento de Davi com ele.\nSeja leal ao seu amigo. Seja leal ao seu cônjuge. Seja leal ao seu Deus. Seja leal a sua comunidade. Lealdade é fundamental.\nDiz mais Davi, não acuse o próximo.\nQuantas feridas abertas, por quem deveria tratá-las!\nQuando um irmão em Cristo cai, nós precisamos ir lá, erguê-lo. Precisamos cuidar dele, exercer a longanimidade que Deus exerce conosco.\nEu prefiro errar sendo longânimo, do que ser impetuoso. Do que atirar pedras em alguém.\nA Igreja de Jesus precisa ser uma comunidade de amor.\nIgreja perfeita só no céu.\nA terceira coisa que ele traz aqui para quem quer participar dessa lista:\nMantenha sua palavra, mesmo quando tiver prejuízo.\nNão aceite subornos. Satanás tentou subornar Jesus. Quanta ousadia!\nA Palavra de Deus diz que os filhos de Samuel aceitaram suborno. Grande homem de Deus, grande profeta, foi Samuel. Mas os filhos dele, trouxeram prejuízos tremendo para Israel. Aceitaram subornos.\nDeus fazia justiça na terra, através dos juízes escolhidos e usados por Deus, como Samuel.\nMas quando os filhos de Samuel se corromperam, eles foram rejeitados pela nação. Então Deus deixou de operar através dos juízes. Então, levantou a monarquia. E desde então, nunca mais se viu um sistema de governo justo. Porque os homens são corrompidos. São subornáveis, quando não tem compromisso com Deus.\nTrês coisas importantes na vida do servo de Deus:\nAnde direito. Ande de forma correta. Fale a verdade. Nada mais libertador que isso.\nSeja leal a Deus. Quando somos leal a Deus, vivemos uma vida irrepreensível. Porque aprendemos a ser leal com todos que nos cercam.\nGratidão, é algo que a gente precisa aprender.\nOutro dia vimos na nossa cidade, uma investigação feita pela Polícia Federal. Que coisa triste!\nMas isso acontece no País inteiro.\nCuide da sua integridade.\nTodos nós estamos sob o olhar de Deus. Lembre-se disso.\nQuando você estiver com uma pessoa que não é cristã, você está sob o olhar de Deus.\nQuando for fazer seus negócios, você está sob o olhar de Deus.\nIrmãos, nós estamos sob o olhar de Deus.\nSe aplicarmos esse ensino, não tenha dúvida, você vai estar na lista de Jesus.\nMas se alguma coisa precisa ser ajustada, busque a Deus. Peça para Deus purificar, peça para Deus consertar. E não julgue ninguém.\nA mesma medida que você julga o outro, é a que Deus vai usar com você.\nO homem perfeito é Cristo. Nós não somos perfeitos. Eu não sou perfeito.\nTodos nós somos dependentes da graça de Deus.\nTodos nós estamos no mesmo nível perante Deus.\nPor isso, menospreze aquilo que é desprezível.\nFaça a diferença. Seja sal e luz no mundo. Lembre-se que você está diante de um Deus que é Santo.\nSomos chamados para fazer a diferença e não para agir como as pessoas do mundo, que vivem sem Cristo e sem salvação.\nQuanto mais gente refletir a luz de Cristo, maior será a graça de Deus.\nQuanto mais gente apagada, maior será a escuridão.\nLeve a sua luz. Faça a diferença.\nEstamos precisando de gente amorosa, compassiva, fiel, que faz a diferença.\nÉ tão bom, quando você pode dizer algo positivo a respeito de alguém!\nSempre gostei de final de ano. É uma época que as pessoas se desarmam.\nUma palavra boa que você libera, é como salvas de ouro.\nVivenciamos uma época em que as pessoas estão tão machucadas e feridas. Vamos a abençoar. Vamos ser instrumento de Deus, para cura.\nVocê foi chamado para ser diferente. Você foi chamado para fazer a diferença.\nÉ exatamente isso que Deus estava dizendo para Davi.\nSaul está te perseguindo, mas não faça isso.\nNo fim das contas Saul teve uma morte terrível.\nDavi teve muitos erros, e a Bíblia não escondeu nem um deles.\nMas ele se quebrantou e o final de sua vida, foi abençoando seu filho.\nA palavra de Davi teve peso, porque Deus fez uma promessa para ele.\nMeu irmão, há bençãos para sua vida. Tome posse delas. E você vai estar na lista dos convidados.\nQue cada pessoa aqui possa refletir a luz de Jesus.\nMensagem Pastor Nélio Monteiro\nIBPS",
      "id": 5,
      "data_pregacao": "01/12/2021"
    },
    {
      "titulo": "João 9:39",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/joao-939.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n28/11/2021\n\" Os Cegos\".\nJoão 9:39\nEsse texto está dentro de um contexto.\nJoão registra em seu Evangelho o momento em que Jesus se encontra com um cego de nascença.\nJesus passa como um lodo nos olhos daquele homem e manda que vá se lavar no poço de Siloé.\nTudo que Jesus faz durante seu ministério, tem um propósito.\nNo texto base Jesus diz:\n\"Eu vim a esse mundo para julgamento. A fim de que os não vêem, vejam, e os que vêem se tornem cegos.\"\nEm outras palavras, Jesus diz:\n\"Eu vim abrir os olhos.\"\nImagine como vivia aquele cego. Mendigando. Mas agora esse homem está vendo e o impacto na cidade é tremendo e espalha.\nIsso traz um certo desconforto para os religiosos da época. E logo vão tirar suas dúvidas.\nVão aos pais daquele homem e questionam:\nComo um cego de nascença pode estar vendo?\nPerguntam para o cego e ele conta, como tudo aconteceu, vindo de um homem chamado Jesus.\nOs religiosos daquela época perderiam muito, segundo eles, se Jesus abrisse os olhos da multidão.\nE começaram a caluniar Jesus.\nExpulsaram o cego da Sinagoga.\nE ele sai feliz da vida, porque agora estava vendo.\nEstá feliz mas é expulso.\nE Jesus então vai ao encontro daquele homem.\nDeus vai ao encontro do homem, porque o homem por si mesmo não busca a Deus.\nJesus encontra com aquele homem e abre os olhos da sua alma.\nA ignorância cega. Aquele homem sabia que o Messias viria. Agora ele quer saber quem é aquele homem que lhe abriu os olhos para ver a luz do dia, para ver seus queridos e ganhar autonomia na vida.\nSó podia ser da parte de Deus.\nPor isso Jesus vai ao encontro dele.\nEle tinha limitações. Não conhecia a Palavra de Deus.\nAgora ele quer saber quem é o Filho de Deus.\nE Jesus se revela a ele.\nEle não negou a Jesus, quando os Fariseus o apertaram. Ele sabia que seria expulso da Sinagoga.\nJoão 9:32\nEsse homem começa a alertá-los. E eles ficam injuriados.\nNão concordam de serem ensinados por alguém, que foi cego até outro dia.\nAquele homem, conseguia ver além do que Jesus lhe permitia.\nOs Fariseus, religiosos, sacerdotes daquela época, continuaram cegos em relação a Jesus. Cegos com relação ao fato de que Deus os estava visitando.\nQue Deus havia cumprido sua promessa. Que o Emanuel estava diante deles.\nEles não conseguiram ver.\nQuem era o cego?\nMeus irmãos a ignorância cega. Impede o sujeito de ir até Deus.\nA igreja está aí, a exortar e anunciar a Palavra de Deus. Mais que isso, somos chamados a viver essa Palavra. A pregar com a vida, para que os cegos vejam.\nJoão 9:5\nJesus é a luz do mundo. Mas enquanto Jesus se prepara para subir, Ele diz que nós somos a luz do mundo.\nO orgulho cega.\nQuantos sabem que Jesus é o Salvador, que Jesus é a luz do mundo, mas fecham os olhos  porque querem viver uma vida pecaminosa. Não querem mudar. Não querem saber da verdade.\nHá um provérbio que diz:\nO pior cego é aquele que não quer ver.\nÉ disso que Jesus está tratando aqui.\nEncontramos pessoas, que não adianta você falar de Jesus para elas. Elas não querem ouvir.\nMuitos não vêem porque não querem ver. Estão cegos.\nMuitos conhecem a Palavra de Deus, mas não querem viver a Palavra.\nConhecer é uma coisa. Viver é outra.\nQuantos distorcem a Palavra de Deus, para coisas que lhes são favoráveis.\nCego é aquele que não quer ver. E não quer que Deus lhe abra os olhos porque não quer mudar de vida.\nEsse era o problema daqueles Fariseus.\nSeus desejos o estavam levando para o inferno, com todo conhecimento teórico da Palavra de Deus.\nMeu irmão, você quer ver a glória de Deus?\nCreia. Creia na Palavra de Deus.\nConfesse. Arrependa-se. Dobre-se e Deus vai curar sua vida.\nA realidade é inflexível. Existem pessoas que perdem as coisas, defendendo sua posição de privilégio e poder.\nQuiseram transformar um fato, numa fraude, mas aquele cego preferiu ser expulso, que negar a Jesus.\nO pior problema do cegos, daqueles que se recusam a enxergar a realidade, é que eles querem que os outros, sejam cegos como eles.\nJesus veio, para abrir nossos olhos para a realidade que Ele traz.\nAquele que não vê, não sabe para onde caminha. Não sabe para onde vai.\nJesus nos reveste de autoridade, para que façamos a obra Daquele que nos criou.\nHoje, se Deus está falando ao seu coração, abra os olhos do seu coração.\nQuando Deus vem ao nosso encontro, é tempo da nossa visitação.\nSe o Senhor está te visitando nessa noite, não feche os seus olhos.\nNão ignore. Lembre-se, os cegos continuam cegos, porque se recusam ver.\nNessa noite o Senhor está abrindo os olhos da sua alma.\nHoje pode ser o dia da sua visitação.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n28/11/2021\n\" Os Cegos\".\nJoão 9:39\nEsse texto está dentro de um contexto.\nJoão registra em seu Evangelho o momento em que Jesus se encontra com um cego de nascença.\nJesus passa como um lodo nos olhos daquele homem e manda que vá se lavar no poço de Siloé.\nTudo que Jesus faz durante seu ministério, tem um propósito.\nNo texto base Jesus diz:\n\"Eu vim a esse mundo para julgamento. A fim de que os não vêem, vejam, e os que vêem se tornem cegos.\"\nEm outras palavras, Jesus diz:\n\"Eu vim abrir os olhos.\"\nImagine como vivia aquele cego. Mendigando. Mas agora esse homem está vendo e o impacto na cidade é tremendo e espalha.\nIsso traz um certo desconforto para os religiosos da época. E logo vão tirar suas dúvidas.\nVão aos pais daquele homem e questionam:\nComo um cego de nascença pode estar vendo?\nPerguntam para o cego e ele conta, como tudo aconteceu, vindo de um homem chamado Jesus.\nOs religiosos daquela época perderiam muito, segundo eles, se Jesus abrisse os olhos da multidão.\nE começaram a caluniar Jesus.\nExpulsaram o cego da Sinagoga.\nE ele sai feliz da vida, porque agora estava vendo.\nEstá feliz mas é expulso.\nE Jesus então vai ao encontro daquele homem.\nDeus vai ao encontro do homem, porque o homem por si mesmo não busca a Deus.\nJesus encontra com aquele homem e abre os olhos da sua alma.\nA ignorância cega. Aquele homem sabia que o Messias viria. Agora ele quer saber quem é aquele homem que lhe abriu os olhos para ver a luz do dia, para ver seus queridos e ganhar autonomia na vida.\nSó podia ser da parte de Deus.\nPor isso Jesus vai ao encontro dele.\nEle tinha limitações. Não conhecia a Palavra de Deus.\nAgora ele quer saber quem é o Filho de Deus.\nE Jesus se revela a ele.\nEle não negou a Jesus, quando os Fariseus o apertaram. Ele sabia que seria expulso da Sinagoga.\nJoão 9:32\nEsse homem começa a alertá-los. E eles ficam injuriados.\nNão concordam de serem ensinados por alguém, que foi cego até outro dia.\nAquele homem, conseguia ver além do que Jesus lhe permitia.\nOs Fariseus, religiosos, sacerdotes daquela época, continuaram cegos em relação a Jesus. Cegos com relação ao fato de que Deus os estava visitando.\nQue Deus havia cumprido sua promessa. Que o Emanuel estava diante deles.\nEles não conseguiram ver.\nQuem era o cego?\nMeus irmãos a ignorância cega. Impede o sujeito de ir até Deus.\nA igreja está aí, a exortar e anunciar a Palavra de Deus. Mais que isso, somos chamados a viver essa Palavra. A pregar com a vida, para que os cegos vejam.\nJoão 9:5\nJesus é a luz do mundo. Mas enquanto Jesus se prepara para subir, Ele diz que nós somos a luz do mundo.\nO orgulho cega.\nQuantos sabem que Jesus é o Salvador, que Jesus é a luz do mundo, mas fecham os olhos  porque querem viver uma vida pecaminosa. Não querem mudar. Não querem saber da verdade.\nHá um provérbio que diz:\nO pior cego é aquele que não quer ver.\nÉ disso que Jesus está tratando aqui.\nEncontramos pessoas, que não adianta você falar de Jesus para elas. Elas não querem ouvir.\nMuitos não vêem porque não querem ver. Estão cegos.\nMuitos conhecem a Palavra de Deus, mas não querem viver a Palavra.\nConhecer é uma coisa. Viver é outra.\nQuantos distorcem a Palavra de Deus, para coisas que lhes são favoráveis.\nCego é aquele que não quer ver. E não quer que Deus lhe abra os olhos porque não quer mudar de vida.\nEsse era o problema daqueles Fariseus.\nSeus desejos o estavam levando para o inferno, com todo conhecimento teórico da Palavra de Deus.\nMeu irmão, você quer ver a glória de Deus?\nCreia. Creia na Palavra de Deus.\nConfesse. Arrependa-se. Dobre-se e Deus vai curar sua vida.\nA realidade é inflexível. Existem pessoas que perdem as coisas, defendendo sua posição de privilégio e poder.\nQuiseram transformar um fato, numa fraude, mas aquele cego preferiu ser expulso, que negar a Jesus.\nO pior problema do cegos, daqueles que se recusam a enxergar a realidade, é que eles querem que os outros, sejam cegos como eles.\nJesus veio, para abrir nossos olhos para a realidade que Ele traz.\nAquele que não vê, não sabe para onde caminha. Não sabe para onde vai.\nJesus nos reveste de autoridade, para que façamos a obra Daquele que nos criou.\nHoje, se Deus está falando ao seu coração, abra os olhos do seu coração.\nQuando Deus vem ao nosso encontro, é tempo da nossa visitação.\nSe o Senhor está te visitando nessa noite, não feche os seus olhos.\nNão ignore. Lembre-se, os cegos continuam cegos, porque se recusam ver.\nNessa noite o Senhor está abrindo os olhos da sua alma.\nHoje pode ser o dia da sua visitação.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 6,
      "data_pregacao": "28/11/2021"
    },
    {
      "titulo": "Hebreus 4:14-16",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/hebreus-414-16.html",
      "conteudo_preview": "Resenha do Culto da manhã de domingo\n28/11/2021\n\" O trono da graça\".\nHebreus 4:14-16\nO escritor de Hebreus, inspirado pelo Espírito Santo de Deus, nos exorta a colocar nossa confiança, Naquele que está sentado no Trono.\nQuem está no Trono?\nJoão, quando Deus o leva no futuro, na eternidade, nas coisas que ainda hão de acontecer, descreve, que viu Aquele que está no Trono e todos os seres criados.\nEle diz que um dia estaremos lá.\nDeus está no Trono.\nO primeiro mártir, Estevão, quando estava sendo apedrejado, ele olha para o alto e vê os céus.\nO Espírito nos exorta, a nos aproximarmos do Trono da Graça, para recebermos misericórdia e encontrar graça.\nAqui, ele nos estimula a ir diante do Trono.\nEster 4:11\nSó podia aproximar-se do rei, quem por ele fosse chamado.\nSomos exortados a ir diante do Senhor, porque temos acesso ao Trono da Graça.\nIsso é um privilégio.\nComo chegar ao Trono de Deus?\nEstevão, quando está entrando na eternidade, diz que vê os céus abertos, vê Deus no Trono e Cristo à Sua direita.\nSabemos que Deus conhece nossos pensamentos.  Deus sabe coisas a nosso respeito, que nós mesmos desconhecemos.\nIsaías revela a Santidade de Deus. Isaías, um homem de lábios impuros, se desnuda diante desse Deus Santo.\nE Deus exerce graça e misericórdia para com Isaías.\nUm anjo toca em seus lábios e ele é purificado.\nComo chegar diante do Trono desse Deus que é Santo, Santo, Santo; se somos tão pecadores e impuros?\nQuem nós somos?\nO autor, cheio do Espírito de Deus diz que nós temos um Sumo Sacerdote. Ele pode nos representar diante de Deus.\nAlguém que como nós, passou por todo tipo de tentação, sem nunca ter pecado.\nPodemos chegar diante do Trono da Graça, porque Deus tem compaixão de nós.\nEle conhece todas as nossas fragilidades.\nJesus é nosso Sumo Sacerdote\nÉ Ele que está diante do\nPai intercedendo por nós.\nHebreus 10:19-20\nTemos acesso ao Trono da Graça porque fomos purificado pelo Sangue de Jesus.\nComo a Isaías, Deus exerceu sua graça e misericórdia sobre nós.\nNão com a brasa viva sobre o altar, mas pelo precioso Sangue de Jesus.\nPor isso podemos chegar com confiança, diante do Trono da Graça.\nJesus entrou nos céus, os sacerdotes entravam no templo. Hoje Ele está a direita do Pai. Mantenhamos com firmeza nossa declaração pública de fé.\nPor isso temos acesso diante de Deus. Purificados pelo Sangue de Jesus, podemos comparecer diante do Trono da Graça. Só por isso!\nDeus reina soberanamente no universo, tanto visível quanto invisível.\nO Trono já foi aspergido pelo Sangue do Cordeiro de Deus que tira os pecados do mundo.\nQuando comparecemos diante do Trono, não comparecemos diante de um juiz, mas diante de Deus.\nEle sabe o quanto choramos diante de nossas misérias e perdas.\nPor isso Ele se compadece de nós.\nEm Cristo Jesus, a graça está entronizada. Podemos descansar na soberana misericórdia e compaixão de Deus.\nVamos estar diante do trono da graça. Do Deus Gracioso, que num ato profundo de amor, envia Seu próprio Filho para nos abençoar.\nQuando a Ele vamos, encontramos graça. Maravilhosa graça.\nHebreus 7:25\nEle é capaz de salvar definitivamente aqueles que forem a Ele.\nPor isso, o Espírito Santo exige que, cheguemos com confiança diante do Trono de Deus, para recebermos sua graça e misericórdia.\nO Filho do homem nasceu sem pecado. Viveu sem pecado e se entregou por nós.\nCristo está sentado no Trono da Graça e Ele pode compadecer de nós.\nQuando celebramos o Natal, celebramos a Maravilhosa Graça de Deus.\nCheguemos ousadamente, diante do Trono da Graça de Deus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de domingo\n28/11/2021\n\" O trono da graça\".\nHebreus 4:14-16\nO escritor de Hebreus, inspirado pelo Espírito Santo de Deus, nos exorta a colocar nossa confiança, Naquele que está sentado no Trono.\nQuem está no Trono?\nJoão, quando Deus o leva no futuro, na eternidade, nas coisas que ainda hão de acontecer, descreve, que viu Aquele que está no Trono e todos os seres criados.\nEle diz que um dia estaremos lá.\nDeus está no Trono.\nO primeiro mártir, Estevão, quando estava sendo apedrejado, ele olha para o alto e vê os céus.\nO Espírito nos exorta, a nos aproximarmos do Trono da Graça, para recebermos misericórdia e encontrar graça.\nAqui, ele nos estimula a ir diante do Trono.\nEster 4:11\nSó podia aproximar-se do rei, quem por ele fosse chamado.\nSomos exortados a ir diante do Senhor, porque temos acesso ao Trono da Graça.\nIsso é um privilégio.\nComo chegar ao Trono de Deus?\nEstevão, quando está entrando na eternidade, diz que vê os céus abertos, vê Deus no Trono e Cristo à Sua direita.\nSabemos que Deus conhece nossos pensamentos.  Deus sabe coisas a nosso respeito, que nós mesmos desconhecemos.\nIsaías revela a Santidade de Deus. Isaías, um homem de lábios impuros, se desnuda diante desse Deus Santo.\nE Deus exerce graça e misericórdia para com Isaías.\nUm anjo toca em seus lábios e ele é purificado.\nComo chegar diante do Trono desse Deus que é Santo, Santo, Santo; se somos tão pecadores e impuros?\nQuem nós somos?\nO autor, cheio do Espírito de Deus diz que nós temos um Sumo Sacerdote. Ele pode nos representar diante de Deus.\nAlguém que como nós, passou por todo tipo de tentação, sem nunca ter pecado.\nPodemos chegar diante do Trono da Graça, porque Deus tem compaixão de nós.\nEle conhece todas as nossas fragilidades.\nJesus é nosso Sumo Sacerdote\nÉ Ele que está diante do\nPai intercedendo por nós.\nHebreus 10:19-20\nTemos acesso ao Trono da Graça porque fomos purificado pelo Sangue de Jesus.\nComo a Isaías, Deus exerceu sua graça e misericórdia sobre nós.\nNão com a brasa viva sobre o altar, mas pelo precioso Sangue de Jesus.\nPor isso podemos chegar com confiança, diante do Trono da Graça.\nJesus entrou nos céus, os sacerdotes entravam no templo. Hoje Ele está a direita do Pai. Mantenhamos com firmeza nossa declaração pública de fé.\nPor isso temos acesso diante de Deus. Purificados pelo Sangue de Jesus, podemos comparecer diante do Trono da Graça. Só por isso!\nDeus reina soberanamente no universo, tanto visível quanto invisível.\nO Trono já foi aspergido pelo Sangue do Cordeiro de Deus que tira os pecados do mundo.\nQuando comparecemos diante do Trono, não comparecemos diante de um juiz, mas diante de Deus.\nEle sabe o quanto choramos diante de nossas misérias e perdas.\nPor isso Ele se compadece de nós.\nEm Cristo Jesus, a graça está entronizada. Podemos descansar na soberana misericórdia e compaixão de Deus.\nVamos estar diante do trono da graça. Do Deus Gracioso, que num ato profundo de amor, envia Seu próprio Filho para nos abençoar.\nQuando a Ele vamos, encontramos graça. Maravilhosa graça.\nHebreus 7:25\nEle é capaz de salvar definitivamente aqueles que forem a Ele.\nPor isso, o Espírito Santo exige que, cheguemos com confiança diante do Trono de Deus, para recebermos sua graça e misericórdia.\nO Filho do homem nasceu sem pecado. Viveu sem pecado e se entregou por nós.\nCristo está sentado no Trono da Graça e Ele pode compadecer de nós.\nQuando celebramos o Natal, celebramos a Maravilhosa Graça de Deus.\nCheguemos ousadamente, diante do Trono da Graça de Deus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 7,
      "data_pregacao": "28/11/2021"
    },
    {
      "titulo": "Mateus 22:15-22",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/mateus-2215-22.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n24/11/2021\n\"Cristo, religioso ou político?\"\nMateus 22:15-22\nEsse texto é bem conhecido.\nÉ um texto que lemos muitas vezes e pensamos nele de diversas formas.\nEstamos vivendo uma época muito polarizada tanto no sentido religioso quanto no sentido político.\nSemelhante a época que Jesus vivenciou.\nOlhando para o texto, Jesus traz uma nova esfera de governo.\nTrês fatos, quero refletir com os irmãos.\nQuando penso em política como a arte de governar os povos; Jesus traz um governo que sonhamos. Ele traz o Reino de Deus. Sua proposta é trazer o Reino de Deus e nos levar ao Reino de Deus.\nE há uma promessa para cada um de nós, que cremos em Jesus Cristo.\nJesus fala que Seu Reino não é desse mundo.\nSe o Reino que Ele nos apresenta e nos convida a fazer parte dele, não é desse mundo e ao crer Nele nos tornamos cidadãos do Reino, então  somos cidadãos do Reino no mundo. Ou seja, estamos aqui, mas a nossa cidadania não é essa. Somos cidadãos do Reino.\nNuma reportagem que assisti, vi um êxodo de pessoas que tem ocorrido para outros Países.\nMuitos nesse mundo buscam uma nova cidadania e se submetem a constituição daquele País.\nSe somos cidadãos do Reino, devemos andar de acordo com a Bíblia. A Bíblia nos norteia a andar de acordo com a vontade de Deus.\nVale lembrar que somos cidadãos do Reino, vivendo no mundo. Estamos aqui de passagem.\nJoão 18:36\nJesus deixa muito claro que o Reino de Deus, não é desse mundo. Logo, se somos cidadãos do Reino de Deus; nosso Soberano absoluto é Deus, a nossa constituição, é a Palavra de Deus.\nNão tenham dúvidas, se observar a Palavra de Deus e andar de acordo com ela, em qualquer País que você estiver, você vai ser bom cidadão. É isso que a Palavra de Deus nos torna.\nÉ importante observar no texto, que ambos perseguem Cristo. Tanto o estado quanto os religiosos. Herodes queria a morte de Jesus e os sacerdotes da época também.\nJesus incomodava ambos. Incomodava os religiosos porque Ele é a encarnação da Palavra de Deus. Jesus vive o que Ele prega e isso incomodava os religiosos. Porque pregavam algo que não viviam.\nJesus pregava a verdade e quem não anda de acordo com a verdade, a verdade incomoda.\nO servo de Deus é escravo da sua consciência, uma vez que ela foi restaurada pelo Espírito Santo de Deus.\nE quando assim vivemos, podemos esperar a possibilidade da perseguição, tanto por um estado contrário aos valores da Palavra de Deus quanto por religiosos que não vivem de acordo com a Palavra de Deus. Olhando Jesus pela ótica da arte de bem governar os povos, Deus é o Soberano Universal.\nE o Reino de Deus é um Reino de justiça e paz.\nMateus 6:33\nDe que coisas Jesus está falando? Ele fala de todas as coisas que buscamos em nossa vida, que não nos realizam.\nAs riquezas do mundo, a fama, o sucesso, não vão te satisfazer.\nMas ao buscar o Reino de Deus e a sua justiça você encontrará a razão da sua existência. O sentido da vida.\nReligião é crença numa força sobrenatural, criadora do universo e como tal deve ser adorado e obedecido. Nós cremos no Deus que criou todas as coisas. No deus que sustenta todas as coisas. Único digno de louvor, honra e glória.\nEssa é a nossa religião.\nMateus 5:11\nJesus define nossa identidade. Quem anda de acordo com a verdade de Deus, e reflete a luz de Deus, ele incomoda. A luz incomoda as trevas. Ande de acordo com a verdade e você vai ver que você vai, incomodar.\nAqui, Jesus está definindo nossa cidadania.\nPrecisamos entender que nosso Soberano, nosso Rei, é Cristo. Nossa cidadania não é essa. Estamos aqui de passagem.\nQuando recebemos a cidadania dos céus, mediante a fé em Cristo Jesus, como Senhor e Salvador, passamos a viver de acordo com o nosso Soberano. Por isso nossa esperança não está em governos, não está em políticos. Nossa esperança de justiça,  está em Deus.\nJesus deixa muito claro aqui que são duas esferas distintas. Uma trata do temporal e a outra, do eterno.\nOs fariseus se opunham a pagar tributo. Havia uma moeda especial para pagar o tributo, o denário.\nEsse denário ostentava a imagem do Cesar que estivesse governando na época. No caso de jesus, era Tibério, que governava na época.\nHaviam nos fariseus duas questões. A imagem de Cesar violava sua lei e sua consciência contra a idolatria.\nQuando eles viram a moeda com a imagem de Tibério, como se fosse sacerdote ou o próprio deus, os fariseus rejeitaram isso.\nHavia uma questão política. O tributo financiava o exército Romano.\nImagina você financiar um exército que te mantém cativo!\nJesus não entra nem na questão política, nem na questão religiosa.\nO outro grupo era de herodianos. Um grupo de Judeus, que financiava a dinastia herodiana  apoiada pelos  Romanos. Era um grupo que entendia que devia pagar impostos.\nAgora vamos entender a pergunta que eles fazem a Jesus em Mateus 22:17\nAqui está uma armadilha.\nSe Jesus dissesse sim, seria considerado um traidor pelos Fariseus.\nSe Jesus dissesse não, os herodianos diriam que Ele era um revolucionário.\nComo sair dessa?\nMeus irmãos, estamos vivendo uma época de polarização política. Há pessoas de várias vertentes.\nO que nos preocupa nessa polaridade, é quando o amor fraterno deixa de existir.\nQuando meu irmão em Cristo, por pensar diferente de mim, ele se torna meu inimigo. Isso é muito perigoso.\nO que Jesus nos ensina aqui?\nJesus não se envolve no sentido de tomar partido político. Ele não se envolve com essa religiosidade vã, mas Ele nos traz o Reino.\nLembre-se que antes de tudo você é um cidadão do Reino de Deus no mundo.\nNorteie suas decisões pela Palavra de Deus. Porque a Palavra de Deus é sim, sim. Não, não.\nFoi assim que Jesus viveu.\nExiste muita dissimulação, por isso precisamos orar ao Senhor. Precisamos nortear nossa vida pelos valores de Deus.\nPor isso Jesus diz:\nDaí a Cesar o que é de Cesar.\nCesar aqui representa o estado. Você como cidadão vai exercer seu direito político. Faça isso com a consciência de um cidadão do Reino. O que você vai apoiar?\nValores que estejam de acordo com o Reino de Deus. Porque você é um cidadão do Reino de Deus.\nJesus sempre apontou para o Reino de Deus, porque é lá, que está a nossa identidade. É lá que está nossa cidadania.\nMeus irmãos, nesse mundo tudo é passageiro. Por isso nossa consciência precisa estar cativa a Palavra de Deus.\nMeu primeiro compromisso é com Deus.\nBusque em primeiro lugar o Reino de Deus e a sua justiça e as outras coisas, Deus acrescentará na sua vida.\nA imagem de Cesar representava o Estado, então Jesus diz:\n\" Como cidadão pague os impostos.\"\nExerça sua cidadania, mas devolva a Deus o que é de Deus.\nO que é de Deus?\nGênesis 1:27\nA moeda do Estado tinha a imagem de Cesar.\nMas você foi criado a imagem e semelhança de Deus, por isso, devolva a Deus o que é de Deus.\nE o que é de Deus! A sua vida. A sua vida pertence a Deus. Faça a vontade de Deus.\nHá uma lei maior que norteia nossa vida, que é a Palavra de Deus.\nA Palavra de Deus é clara, ela define o bem nossa identidade. Só ignora, só fecha os olhos quem não quer ouvir a verdade.\nMas quem vai julgar cada um de nós, é o Juiz de toda a terra.\nE o parâmetro é a Sua Palavra.\nQue possamos exercer nosso papel de cidadão do Reino, na terra.\nSomos cidadãos do céu, andando na terra. Se eu observar a Palavra de Deus, todo meu procedimento será correto.\nAnde de acordo com o que Jesus nos ensina na Sua Palavra.\nCristo é religioso ou político?\nCristo veio como caminho, verdade,vida. Cristo veio para nos reconciliar com Deus.\nCom Cristo exercemos a religião verdadeira.\nCom Cristo, nos submetemos ao verdadeiro Soberano do Universo: Deus.\nDeus é o soberano. Portanto, devolva a Deus o que é de Deus, a sua vida.\nRomanos 11:36\nTudo que existe e subsiste, existe pela mão de Deus. Você está vivo, porque Deus permite a vida.\nEsse mundo ainda não foi destruído porque Deus o sustenta.\nEle é soberano sobre toda terra.\nO que é de Deus deve ser devolvido a Deus por direito de criação.\nJesus veio restaurar a imagem de Deus em você. Viva de acordo com a Palavra de Deus. Portanto devolva a Deus o que é de Deus. A sua vida.\nVocê foi comprado com o precioso Sangue de Jesus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n24/11/2021\n\"Cristo, religioso ou político?\"\nMateus 22:15-22\nEsse texto é bem conhecido.\nÉ um texto que lemos muitas vezes e pensamos nele de diversas formas.\nEstamos vivendo uma época muito polarizada tanto no sentido religioso quanto no sentido político.\nSemelhante a época que Jesus vivenciou.\nOlhando para o texto, Jesus traz uma nova esfera de governo.\nTrês fatos, quero refletir com os irmãos.\nQuando penso em política como a arte de governar os povos; Jesus traz um governo que sonhamos. Ele traz o Reino de Deus. Sua proposta é trazer o Reino de Deus e nos levar ao Reino de Deus.\nE há uma promessa para cada um de nós, que cremos em Jesus Cristo.\nJesus fala que Seu Reino não é desse mundo.\nSe o Reino que Ele nos apresenta e nos convida a fazer parte dele, não é desse mundo e ao crer Nele nos tornamos cidadãos do Reino, então  somos cidadãos do Reino no mundo. Ou seja, estamos aqui, mas a nossa cidadania não é essa. Somos cidadãos do Reino.\nNuma reportagem que assisti, vi um êxodo de pessoas que tem ocorrido para outros Países.\nMuitos nesse mundo buscam uma nova cidadania e se submetem a constituição daquele País.\nSe somos cidadãos do Reino, devemos andar de acordo com a Bíblia. A Bíblia nos norteia a andar de acordo com a vontade de Deus.\nVale lembrar que somos cidadãos do Reino, vivendo no mundo. Estamos aqui de passagem.\nJoão 18:36\nJesus deixa muito claro que o Reino de Deus, não é desse mundo. Logo, se somos cidadãos do Reino de Deus; nosso Soberano absoluto é Deus, a nossa constituição, é a Palavra de Deus.\nNão tenham dúvidas, se observar a Palavra de Deus e andar de acordo com ela, em qualquer País que você estiver, você vai ser bom cidadão. É isso que a Palavra de Deus nos torna.\nÉ importante observar no texto, que ambos perseguem Cristo. Tanto o estado quanto os religiosos. Herodes queria a morte de Jesus e os sacerdotes da época também.\nJesus incomodava ambos. Incomodava os religiosos porque Ele é a encarnação da Palavra de Deus. Jesus vive o que Ele prega e isso incomodava os religiosos. Porque pregavam algo que não viviam.\nJesus pregava a verdade e quem não anda de acordo com a verdade, a verdade incomoda.\nO servo de Deus é escravo da sua consciência, uma vez que ela foi restaurada pelo Espírito Santo de Deus.\nE quando assim vivemos, podemos esperar a possibilidade da perseguição, tanto por um estado contrário aos valores da Palavra de Deus quanto por religiosos que não vivem de acordo com a Palavra de Deus. Olhando Jesus pela ótica da arte de bem governar os povos, Deus é o Soberano Universal.\nE o Reino de Deus é um Reino de justiça e paz.\nMateus 6:33\nDe que coisas Jesus está falando? Ele fala de todas as coisas que buscamos em nossa vida, que não nos realizam.\nAs riquezas do mundo, a fama, o sucesso, não vão te satisfazer.\nMas ao buscar o Reino de Deus e a sua justiça você encontrará a razão da sua existência. O sentido da vida.\nReligião é crença numa força sobrenatural, criadora do universo e como tal deve ser adorado e obedecido. Nós cremos no Deus que criou todas as coisas. No deus que sustenta todas as coisas. Único digno de louvor, honra e glória.\nEssa é a nossa religião.\nMateus 5:11\nJesus define nossa identidade. Quem anda de acordo com a verdade de Deus, e reflete a luz de Deus, ele incomoda. A luz incomoda as trevas. Ande de acordo com a verdade e você vai ver que você vai, incomodar.\nAqui, Jesus está definindo nossa cidadania.\nPrecisamos entender que nosso Soberano, nosso Rei, é Cristo. Nossa cidadania não é essa. Estamos aqui de passagem.\nQuando recebemos a cidadania dos céus, mediante a fé em Cristo Jesus, como Senhor e Salvador, passamos a viver de acordo com o nosso Soberano. Por isso nossa esperança não está em governos, não está em políticos. Nossa esperança de justiça,  está em Deus.\nJesus deixa muito claro aqui que são duas esferas distintas. Uma trata do temporal e a outra, do eterno.\nOs fariseus se opunham a pagar tributo. Havia uma moeda especial para pagar o tributo, o denário.\nEsse denário ostentava a imagem do Cesar que estivesse governando na época. No caso de jesus, era Tibério, que governava na época.\nHaviam nos fariseus duas questões. A imagem de Cesar violava sua lei e sua consciência contra a idolatria.\nQuando eles viram a moeda com a imagem de Tibério, como se fosse sacerdote ou o próprio deus, os fariseus rejeitaram isso.\nHavia uma questão política. O tributo financiava o exército Romano.\nImagina você financiar um exército que te mantém cativo!\nJesus não entra nem na questão política, nem na questão religiosa.\nO outro grupo era de herodianos. Um grupo de Judeus, que financiava a dinastia herodiana  apoiada pelos  Romanos. Era um grupo que entendia que devia pagar impostos.\nAgora vamos entender a pergunta que eles fazem a Jesus em Mateus 22:17\nAqui está uma armadilha.\nSe Jesus dissesse sim, seria considerado um traidor pelos Fariseus.\nSe Jesus dissesse não, os herodianos diriam que Ele era um revolucionário.\nComo sair dessa?\nMeus irmãos, estamos vivendo uma época de polarização política. Há pessoas de várias vertentes.\nO que nos preocupa nessa polaridade, é quando o amor fraterno deixa de existir.\nQuando meu irmão em Cristo, por pensar diferente de mim, ele se torna meu inimigo. Isso é muito perigoso.\nO que Jesus nos ensina aqui?\nJesus não se envolve no sentido de tomar partido político. Ele não se envolve com essa religiosidade vã, mas Ele nos traz o Reino.\nLembre-se que antes de tudo você é um cidadão do Reino de Deus no mundo.\nNorteie suas decisões pela Palavra de Deus. Porque a Palavra de Deus é sim, sim. Não, não.\nFoi assim que Jesus viveu.\nExiste muita dissimulação, por isso precisamos orar ao Senhor. Precisamos nortear nossa vida pelos valores de Deus.\nPor isso Jesus diz:\nDaí a Cesar o que é de Cesar.\nCesar aqui representa o estado. Você como cidadão vai exercer seu direito político. Faça isso com a consciência de um cidadão do Reino. O que você vai apoiar?\nValores que estejam de acordo com o Reino de Deus. Porque você é um cidadão do Reino de Deus.\nJesus sempre apontou para o Reino de Deus, porque é lá, que está a nossa identidade. É lá que está nossa cidadania.\nMeus irmãos, nesse mundo tudo é passageiro. Por isso nossa consciência precisa estar cativa a Palavra de Deus.\nMeu primeiro compromisso é com Deus.\nBusque em primeiro lugar o Reino de Deus e a sua justiça e as outras coisas, Deus acrescentará na sua vida.\nA imagem de Cesar representava o Estado, então Jesus diz:\n\" Como cidadão pague os impostos.\"\nExerça sua cidadania, mas devolva a Deus o que é de Deus.\nO que é de Deus?\nGênesis 1:27\nA moeda do Estado tinha a imagem de Cesar.\nMas você foi criado a imagem e semelhança de Deus, por isso, devolva a Deus o que é de Deus.\nE o que é de Deus! A sua vida. A sua vida pertence a Deus. Faça a vontade de Deus.\nHá uma lei maior que norteia nossa vida, que é a Palavra de Deus.\nA Palavra de Deus é clara, ela define o bem nossa identidade. Só ignora, só fecha os olhos quem não quer ouvir a verdade.\nMas quem vai julgar cada um de nós, é o Juiz de toda a terra.\nE o parâmetro é a Sua Palavra.\nQue possamos exercer nosso papel de cidadão do Reino, na terra.\nSomos cidadãos do céu, andando na terra. Se eu observar a Palavra de Deus, todo meu procedimento será correto.\nAnde de acordo com o que Jesus nos ensina na Sua Palavra.\nCristo é religioso ou político?\nCristo veio como caminho, verdade,vida. Cristo veio para nos reconciliar com Deus.\nCom Cristo exercemos a religião verdadeira.\nCom Cristo, nos submetemos ao verdadeiro Soberano do Universo: Deus.\nDeus é o soberano. Portanto, devolva a Deus o que é de Deus, a sua vida.\nRomanos 11:36\nTudo que existe e subsiste, existe pela mão de Deus. Você está vivo, porque Deus permite a vida.\nEsse mundo ainda não foi destruído porque Deus o sustenta.\nEle é soberano sobre toda terra.\nO que é de Deus deve ser devolvido a Deus por direito de criação.\nJesus veio restaurar a imagem de Deus em você. Viva de acordo com a Palavra de Deus. Portanto devolva a Deus o que é de Deus. A sua vida.\nVocê foi comprado com o precioso Sangue de Jesus.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 8,
      "data_pregacao": "24/11/2021"
    },
    {
      "titulo": "Mateus 20:1-16",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/mateus-201-16.html",
      "conteudo_preview": "Resenha do Culto da noite de domingo\n21/11/2021\n\" O poder da graça\"\nMateus 20:1-16\nNessa parábola, Jesus estava falando sobre a graça de Deus.\nJesus tem um encontro com um de seus discípulos, querendo saber dos benefícios de caminhar com Ele.\nA gente vê um rei, que vai em busca dos seus servos e que oferece um preço justo por eles.\nA vinha é cultivo das almas.\nO dono, o próprio Deus e os trabalhadores são os servos.\nÉ esse rei que vai buscar, que oferece um preço justo e os convida para seu reino.\nJesus exemplifica de forma simples para seus discípulos como é o Reino de Deus.\nUm Rei que vai ao  encontro. Que se preocupa comigo e com você. Vai diversas vezes procurar trabalhadores.\nVocê pode se tornar pescador de homens e fazer parte do Reino de Deus.\nNós somos chamados para dar frutos.\nVemos aqui um rei, sempre preocupado em ir em busca de trabalhadores para trabalhar na vinha.\nEle encontra pessoas que ainda não fazem parte do seu trabalho e ele os chama.\nAssim é Deus. Ele não tem prazer na morte do ímpio. Deus está sempre buscando.\n2 Pedro 3:9\nA vontade de Deus é que você se arrependa. Que você compreenda a graça e o amor de Deus.\nA promessa de Deus é um preço justo.\nSó um Senhor gracioso faz isso.\nO Senhor está sempre buscando os seus. O Senhor está sempre preocupado com os seus.\nEnquanto é dia Ele está buscando. Ele te dá a chance de se arrepender. Quando vier a noite, você não terá mais acesso ao Pai.\nExistem trabalhadores da vinha, falando sobre o Reino e convidando todos nós para participar.\nO administrador dessa vinha representa a figura de Cristo.\nJoão 5:27\nÉ Jesus que vai nos trazer o pagamento. É Jesus que vai fazer o acerto de contas conosco, na sua segunda vinda.\nNessa representação, o denário significa a vida eterna. O pagamento justo é a vida eterna.\nNão somos salvos pelas obras e as obras que praticamos, é Deus que nos deu. Somos salvos PARA a obra.\nTodos nós carecemos da graça de Deus. É Ele quem opera a obra em nós.\nEm Cristo, Deus pune os pecados de toda humanidade.\nPelo Sangue de Cristo somos lavados, remidos e temos a vida eterna. Mas precisamos nos arrepender, confessar Jesus como nosso Senhor e Salvador.\nEm Cristo nosso pagamento passa a ser a vida eterna.\nEm muitos casos a gente corre o risco de se afastar do amor e da graça de Deus.\nEle quer usar nossas mãos e nossos pés, para anunciar a Boa Nova.\nNosso Senhor é gracioso e quer te dar uma nova vida. Ele está te convidando para fazer parte do Reino Dele. Ele quer te usar na Seara.\nMensagem: Seminarista Junio Vasconcelos\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de domingo\n21/11/2021\n\" O poder da graça\"\nMateus 20:1-16\nNessa parábola, Jesus estava falando sobre a graça de Deus.\nJesus tem um encontro com um de seus discípulos, querendo saber dos benefícios de caminhar com Ele.\nA gente vê um rei, que vai em busca dos seus servos e que oferece um preço justo por eles.\nA vinha é cultivo das almas.\nO dono, o próprio Deus e os trabalhadores são os servos.\nÉ esse rei que vai buscar, que oferece um preço justo e os convida para seu reino.\nJesus exemplifica de forma simples para seus discípulos como é o Reino de Deus.\nUm Rei que vai ao  encontro. Que se preocupa comigo e com você. Vai diversas vezes procurar trabalhadores.\nVocê pode se tornar pescador de homens e fazer parte do Reino de Deus.\nNós somos chamados para dar frutos.\nVemos aqui um rei, sempre preocupado em ir em busca de trabalhadores para trabalhar na vinha.\nEle encontra pessoas que ainda não fazem parte do seu trabalho e ele os chama.\nAssim é Deus. Ele não tem prazer na morte do ímpio. Deus está sempre buscando.\n2 Pedro 3:9\nA vontade de Deus é que você se arrependa. Que você compreenda a graça e o amor de Deus.\nA promessa de Deus é um preço justo.\nSó um Senhor gracioso faz isso.\nO Senhor está sempre buscando os seus. O Senhor está sempre preocupado com os seus.\nEnquanto é dia Ele está buscando. Ele te dá a chance de se arrepender. Quando vier a noite, você não terá mais acesso ao Pai.\nExistem trabalhadores da vinha, falando sobre o Reino e convidando todos nós para participar.\nO administrador dessa vinha representa a figura de Cristo.\nJoão 5:27\nÉ Jesus que vai nos trazer o pagamento. É Jesus que vai fazer o acerto de contas conosco, na sua segunda vinda.\nNessa representação, o denário significa a vida eterna. O pagamento justo é a vida eterna.\nNão somos salvos pelas obras e as obras que praticamos, é Deus que nos deu. Somos salvos PARA a obra.\nTodos nós carecemos da graça de Deus. É Ele quem opera a obra em nós.\nEm Cristo, Deus pune os pecados de toda humanidade.\nPelo Sangue de Cristo somos lavados, remidos e temos a vida eterna. Mas precisamos nos arrepender, confessar Jesus como nosso Senhor e Salvador.\nEm Cristo nosso pagamento passa a ser a vida eterna.\nEm muitos casos a gente corre o risco de se afastar do amor e da graça de Deus.\nEle quer usar nossas mãos e nossos pés, para anunciar a Boa Nova.\nNosso Senhor é gracioso e quer te dar uma nova vida. Ele está te convidando para fazer parte do Reino Dele. Ele quer te usar na Seara.\nMensagem: Seminarista Junio Vasconcelos\nIBPS",
      "id": 9,
      "data_pregacao": "21/11/2021"
    },
    {
      "titulo": "João 4:3-26",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/joao-43-26.html",
      "conteudo_preview": "Resenha do Culto da manhã de domingo\n21/11/2021\n\"Uma história de amor\"\nJoão 4:3-26\nAqui nós temos o encontro de Jesus, com aquela mulher Samaritana.\nOs Samaritanos não combinavam com os Judeus, porque haviam se misturado com outros povos.\nFizeram um templo em Samaria, afim de adorarem ali, separados dos Judeus.\nAgora, Jesus conversa com aquela mulher. Nesse encontro Jesus rompe barreiras.\nAtravés desse diálogo, Jesus, usando uma necessidade dele ( cansaço) e a necessidade da mulher, Jesus começa a despertar naquela mulher, sua verdadeira necessidade.\nJesus começa o diálogo, afim de penetrar a alma daquela mulher.\nDe forma sutil e amorosa, Jesus está trazendo aquela mulher alienada, ao encontro dela mesmo.\nEla é levada a refletir sobre a forma que ela vivia até aquele momento. Jesus está revelando o pecado daquela mulher. Meus irmãos, esse também é um ato de amor.\nAtravés desse diálogo, Jesus mostra seu amor por aquela mulher pecadora. Ele faz com que essa mulher olhe para dentro de si mesmo e considere a forma como ela vivia até aqui.\nJesus começa a entrar na sua necessidade.\nEla tinha que ir todos os dias, buscar água naquele poço. Ao meio dia, com sol escaldante.\nJesus inicia um diálogo e começa a mostrar para aquela mulher uma outra realidade.\nMostra a essência da religião verdadeira. Jesus começa a moldar e mudar aquela mulher.\nUm amor que muda e molda as nossas vidas.\nEsse é o Evangelho de Cristo Jesus.\nDomingo a domingo, temos essa experiência, em que somos capturados por essa história de amor; que começou lá no Éden, quando o homem quebra um relacionamento.\nA Bíblia trata de uma história de amor. Deus amou tanto o mundo, que envia Seu Filho.\nCada um de nós, que estamos aqui, somos moldados por esse amor.\nO relacionamento com Cristo, nos liberta dos nossos achismos e pressupostos.\nO encontro com Cristo, deveria mudar nossa vida e nosso coração, em relação aos nossos pecados.\nAcredito que a vida daquela mulher nunca mais foi a mesma, depois daquele encontro com Cristo.\nO fato de Deus ser amor, não impediu de Jesus apontar o pecado daquela mulher e confronta-la com amor.\nO relacionamento com Cristo nos molda e nos leva a ter uma nova identidade.\nAquela mulher é convidada a converter-se.\nO relacionamento com Cristo nos leva a ter uma percepção de quem somos. Nos leva a olhar para nossa real necessidade. Embora aquela mulher estivesse sedenta, ela percebe que a sede da sua alma é muito maior.\nEla está sendo impactada.\nO relacionamento com Cristo, nos leva a considerar os nossos pecados.\nAquela mulher entendeu que tinha iniciado o processo de discipulado, e não queria guardar isso para si.\nJoão 4:29-30\nInteressante que aquela mulher chega para buscar água e deixa seu cântaro ali. Vai na cidade buscar seus amigos para apresentar-lhes, Jesus.\nAquela mulher, mesmo no início da sua conversão, começa o seu discipulado.\nJesus agora está trabalhando essa mentalidade com seus discípulos.\nTodos vem escutar Jesus. Jesus aproveita aquela oportunidade, para mostrar aos seus discípulos, a necessidade do discipulado.\nJesus mostra, quantas pessoas estão sedentas e perdidas como aquela mulher!\nCristo, através da Sua mensagem aos discípulos, se direciona a nós também. Ele nos convida a semear.\nSomos uma igreja discipuladora?\nÉ isso que Cristo espera de nós. Somos convidados a ser um discipulador.\nQue tal começarmos na nossa casa, com nossos amigos?!\nOs campos já estão brancos, esperando que cada um de nós, façamos parte da grande comissão, que é fazer discípulos.\nUma história de amor!\nAquela mulher busca pessoas que possam ser transformadas por aquela história de amor.\nO amor de Cristo por aquela mulher pecadora, mudou e moldou sua vida.\nEssa é uma grande história de amor, em que Cristo, continua chamando pessoas improváveis, para pertencer a família da fé.\nEsse é o nosso desafio nessa manhã.\nExistem pessoas, que precisam desesperadamente, serem abraçadas por esse amor.\nNinguém tem um amor maior, do que Este, que dá sua vida por seus amigos. Essa é uma história de amor.\nMensagem: Seminarista Ryan Sousa\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de domingo\n21/11/2021\n\"Uma história de amor\"\nJoão 4:3-26\nAqui nós temos o encontro de Jesus, com aquela mulher Samaritana.\nOs Samaritanos não combinavam com os Judeus, porque haviam se misturado com outros povos.\nFizeram um templo em Samaria, afim de adorarem ali, separados dos Judeus.\nAgora, Jesus conversa com aquela mulher. Nesse encontro Jesus rompe barreiras.\nAtravés desse diálogo, Jesus, usando uma necessidade dele ( cansaço) e a necessidade da mulher, Jesus começa a despertar naquela mulher, sua verdadeira necessidade.\nJesus começa o diálogo, afim de penetrar a alma daquela mulher.\nDe forma sutil e amorosa, Jesus está trazendo aquela mulher alienada, ao encontro dela mesmo.\nEla é levada a refletir sobre a forma que ela vivia até aquele momento. Jesus está revelando o pecado daquela mulher. Meus irmãos, esse também é um ato de amor.\nAtravés desse diálogo, Jesus mostra seu amor por aquela mulher pecadora. Ele faz com que essa mulher olhe para dentro de si mesmo e considere a forma como ela vivia até aqui.\nJesus começa a entrar na sua necessidade.\nEla tinha que ir todos os dias, buscar água naquele poço. Ao meio dia, com sol escaldante.\nJesus inicia um diálogo e começa a mostrar para aquela mulher uma outra realidade.\nMostra a essência da religião verdadeira. Jesus começa a moldar e mudar aquela mulher.\nUm amor que muda e molda as nossas vidas.\nEsse é o Evangelho de Cristo Jesus.\nDomingo a domingo, temos essa experiência, em que somos capturados por essa história de amor; que começou lá no Éden, quando o homem quebra um relacionamento.\nA Bíblia trata de uma história de amor. Deus amou tanto o mundo, que envia Seu Filho.\nCada um de nós, que estamos aqui, somos moldados por esse amor.\nO relacionamento com Cristo, nos liberta dos nossos achismos e pressupostos.\nO encontro com Cristo, deveria mudar nossa vida e nosso coração, em relação aos nossos pecados.\nAcredito que a vida daquela mulher nunca mais foi a mesma, depois daquele encontro com Cristo.\nO fato de Deus ser amor, não impediu de Jesus apontar o pecado daquela mulher e confronta-la com amor.\nO relacionamento com Cristo nos molda e nos leva a ter uma nova identidade.\nAquela mulher é convidada a converter-se.\nO relacionamento com Cristo nos leva a ter uma percepção de quem somos. Nos leva a olhar para nossa real necessidade. Embora aquela mulher estivesse sedenta, ela percebe que a sede da sua alma é muito maior.\nEla está sendo impactada.\nO relacionamento com Cristo, nos leva a considerar os nossos pecados.\nAquela mulher entendeu que tinha iniciado o processo de discipulado, e não queria guardar isso para si.\nJoão 4:29-30\nInteressante que aquela mulher chega para buscar água e deixa seu cântaro ali. Vai na cidade buscar seus amigos para apresentar-lhes, Jesus.\nAquela mulher, mesmo no início da sua conversão, começa o seu discipulado.\nJesus agora está trabalhando essa mentalidade com seus discípulos.\nTodos vem escutar Jesus. Jesus aproveita aquela oportunidade, para mostrar aos seus discípulos, a necessidade do discipulado.\nJesus mostra, quantas pessoas estão sedentas e perdidas como aquela mulher!\nCristo, através da Sua mensagem aos discípulos, se direciona a nós também. Ele nos convida a semear.\nSomos uma igreja discipuladora?\nÉ isso que Cristo espera de nós. Somos convidados a ser um discipulador.\nQue tal começarmos na nossa casa, com nossos amigos?!\nOs campos já estão brancos, esperando que cada um de nós, façamos parte da grande comissão, que é fazer discípulos.\nUma história de amor!\nAquela mulher busca pessoas que possam ser transformadas por aquela história de amor.\nO amor de Cristo por aquela mulher pecadora, mudou e moldou sua vida.\nEssa é uma grande história de amor, em que Cristo, continua chamando pessoas improváveis, para pertencer a família da fé.\nEsse é o nosso desafio nessa manhã.\nExistem pessoas, que precisam desesperadamente, serem abraçadas por esse amor.\nNinguém tem um amor maior, do que Este, que dá sua vida por seus amigos. Essa é uma história de amor.\nMensagem: Seminarista Ryan Sousa\nIBPS",
      "id": 10,
      "data_pregacao": "21/11/2021"
    },
    {
      "titulo": "1 Pedro 1:14-16",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/1-pedro-114-16.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n17/11/2021\n\"Santos que inspiram\"\n1 Pedro 1:14-16\nQuantas pessoas inspiram a sua vida? Você já parou para pensar?\nQuando abrimos a Palavra de Deus, muitos santos nos inspiram.\nSantos são todos aqueles que são consagrados ao Deus Eterno.\nGostaria de refletir sobre servos de Deus, que pela sua fidelidade a Deus, nos inspiram a uma vida de Santidade.\nEsse texto nos alerta para algo muito sério:\nEzequiel 22:30\nObserve, Deus buscou um homem só, para Ele não destruir Jerusalém. Porém a ninguém achou.\nQue tragédia! Que tristeza!\nNaquele contexto, líderes e profetas não encontraram ninguém para levar de volta a Deus. Para dobrar seus joelhos e clamar por livramentos. Todos se desviaram.\nJeremias 11:4\nDeus, ao tirar o povo do Egito, deu uma ordem. Que esse povo não se desviasse. Mas eles se desviaram. Jeremias estava diante de Deus, orando por aquela nação. Mas o povo rejeitava Jeremias. Ao ponto de Deus dizer a Jeremias, que não orasse mais por eles.\nPreferiram profetas que  traziam mensagens, que massageava seu ego.\nJeremias era diferente e os confrontava.\nTenho observado ao longo dos anos, que é tão fácil rejeitar a Deus quando tudo está bem. O dia que o bicho pega, ele sabe onde encontrar Deus.\nHá santos que me inspiram, porque quando Deus buscou um homem, os encontrou na brecha.\nO primeiro homem que quero citar aqui, é Noé.\nGênesis 6:5-8\nQuando Deus buscou um homem, para não aniquilar a raça, Deus encontrou Noé.\nAleluia! Se não fosse Noé, não estaríamos aqui hoje!\nAté ao ponto que a violência tomou conta da terra, Deus buscou um homem e encontrou Noé.\nQuando Deus buscar um homem, que Deus possa nos encontrar.\nMinoria, nós sempre seremos, mas que Deus possa nos encontrar.\nQuando o povo de Israel, na escravidão, debaixo do chicote de Faraó, depois de anos e anos adorando aos deuses do Egito, e quando eles clamaram ao Deus vivo, o Senhor desceu. E Ele procurou um homem e Deus encontrou Moisés.\nHebreus 11:25-26\nOlha só a estatura espiritual desse homem! Quando Deus busca um homem Ele encontra Moisés.\nMoisés era o filho da filha do Faraó. Ele tinha sido preparado até para governar o Egito. Moisés abriu mão de todos os prazeres do pecado, para sofrer por amor a Deus. Na sua peregrinação teve experiências extraordinárias com Deus.\nEle fez a escolha de obedecer continuamente a Deus.\nMe chama a atenção quando Deus mostra a Moisés, sobre o Monte Pisga,  toda Terra Prometida. E ali Deus o toma. Deus mostra para Moisés a sua glória.\nQuando Deus buscou um homem para livrar o povo da escravidão do Egito, Ele encontrou Moisés.\nFico imaginando a estatura espiritual de José.\nMateus 1:16\nImagina a estatura espiritual desse homem, que a Bíblia fala tão pouco, mas que nos inspira tanto!\nA estatura espiritual dessa mulher, Maria, que tanto nos inspira!\nPassaram-se milênios e lá está Maria e José, crendo que Jesus viria.\nEles estavam preparados para viver essa experiência.\nSe Deus hoje buscasse um homem que entrasse na brecha, Deus encontraria você?\nQuando Deus buscou um casal, Ele encontrou José e Maria.\nImagina se Ele não encontrasse nem um casal!\nQue esperança teríamos, se Jesus não tivesse vindo?\nMas Deus encontrou esse casal, porque era necessário que Jesus viesse, para nos livrar da morte e do pecado.\nEm meio a uma nação corrompida e perversa, Deus encontra Noé.\nEm uma nação escravizada, Deus encontra um homem disposto a abrir mão do trono do Egito, para que Deus entrasse no trono do seu coração. Moisés.\nQuando Deus vai enviar seu próprio Filho, nascido de uma mulher, Ele encontra um casal. José e Maria.\nJosé entendeu o privilégio, porque ele estava aguardando o Messias.\nAli, Deus estava cumprindo a promessa feita a tantos milênios.\nSantos que nos inspiram!\n1 Pedro 1:14-16\nPedro descreve as qualidade desse homem. São qualidades de Deus que devem ser qualidades do seu povo.\nA santidade é o alvo daqueles que estão em Cristo. Entenda isso.\nEfésios 1:3-4\nSe Deus hoje, buscasse um homem, você seria esse homem?\nSe Deus buscasse uma mulher, você seria essa mulher?\nQue possamos acertar nosso coração ao máximo, e buscar ser esse homem e essa mulher.\nExperimente e você terá experiências com Deus, que vão transformar a sua vida.\nSejamos santos por toda nossa vida. Isso é fazer a diferença.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n17/11/2021\n\"Santos que inspiram\"\n1 Pedro 1:14-16\nQuantas pessoas inspiram a sua vida? Você já parou para pensar?\nQuando abrimos a Palavra de Deus, muitos santos nos inspiram.\nSantos são todos aqueles que são consagrados ao Deus Eterno.\nGostaria de refletir sobre servos de Deus, que pela sua fidelidade a Deus, nos inspiram a uma vida de Santidade.\nEsse texto nos alerta para algo muito sério:\nEzequiel 22:30\nObserve, Deus buscou um homem só, para Ele não destruir Jerusalém. Porém a ninguém achou.\nQue tragédia! Que tristeza!\nNaquele contexto, líderes e profetas não encontraram ninguém para levar de volta a Deus. Para dobrar seus joelhos e clamar por livramentos. Todos se desviaram.\nJeremias 11:4\nDeus, ao tirar o povo do Egito, deu uma ordem. Que esse povo não se desviasse. Mas eles se desviaram. Jeremias estava diante de Deus, orando por aquela nação. Mas o povo rejeitava Jeremias. Ao ponto de Deus dizer a Jeremias, que não orasse mais por eles.\nPreferiram profetas que  traziam mensagens, que massageava seu ego.\nJeremias era diferente e os confrontava.\nTenho observado ao longo dos anos, que é tão fácil rejeitar a Deus quando tudo está bem. O dia que o bicho pega, ele sabe onde encontrar Deus.\nHá santos que me inspiram, porque quando Deus buscou um homem, os encontrou na brecha.\nO primeiro homem que quero citar aqui, é Noé.\nGênesis 6:5-8\nQuando Deus buscou um homem, para não aniquilar a raça, Deus encontrou Noé.\nAleluia! Se não fosse Noé, não estaríamos aqui hoje!\nAté ao ponto que a violência tomou conta da terra, Deus buscou um homem e encontrou Noé.\nQuando Deus buscar um homem, que Deus possa nos encontrar.\nMinoria, nós sempre seremos, mas que Deus possa nos encontrar.\nQuando o povo de Israel, na escravidão, debaixo do chicote de Faraó, depois de anos e anos adorando aos deuses do Egito, e quando eles clamaram ao Deus vivo, o Senhor desceu. E Ele procurou um homem e Deus encontrou Moisés.\nHebreus 11:25-26\nOlha só a estatura espiritual desse homem! Quando Deus busca um homem Ele encontra Moisés.\nMoisés era o filho da filha do Faraó. Ele tinha sido preparado até para governar o Egito. Moisés abriu mão de todos os prazeres do pecado, para sofrer por amor a Deus. Na sua peregrinação teve experiências extraordinárias com Deus.\nEle fez a escolha de obedecer continuamente a Deus.\nMe chama a atenção quando Deus mostra a Moisés, sobre o Monte Pisga,  toda Terra Prometida. E ali Deus o toma. Deus mostra para Moisés a sua glória.\nQuando Deus buscou um homem para livrar o povo da escravidão do Egito, Ele encontrou Moisés.\nFico imaginando a estatura espiritual de José.\nMateus 1:16\nImagina a estatura espiritual desse homem, que a Bíblia fala tão pouco, mas que nos inspira tanto!\nA estatura espiritual dessa mulher, Maria, que tanto nos inspira!\nPassaram-se milênios e lá está Maria e José, crendo que Jesus viria.\nEles estavam preparados para viver essa experiência.\nSe Deus hoje buscasse um homem que entrasse na brecha, Deus encontraria você?\nQuando Deus buscou um casal, Ele encontrou José e Maria.\nImagina se Ele não encontrasse nem um casal!\nQue esperança teríamos, se Jesus não tivesse vindo?\nMas Deus encontrou esse casal, porque era necessário que Jesus viesse, para nos livrar da morte e do pecado.\nEm meio a uma nação corrompida e perversa, Deus encontra Noé.\nEm uma nação escravizada, Deus encontra um homem disposto a abrir mão do trono do Egito, para que Deus entrasse no trono do seu coração. Moisés.\nQuando Deus vai enviar seu próprio Filho, nascido de uma mulher, Ele encontra um casal. José e Maria.\nJosé entendeu o privilégio, porque ele estava aguardando o Messias.\nAli, Deus estava cumprindo a promessa feita a tantos milênios.\nSantos que nos inspiram!\n1 Pedro 1:14-16\nPedro descreve as qualidade desse homem. São qualidades de Deus que devem ser qualidades do seu povo.\nA santidade é o alvo daqueles que estão em Cristo. Entenda isso.\nEfésios 1:3-4\nSe Deus hoje, buscasse um homem, você seria esse homem?\nSe Deus buscasse uma mulher, você seria essa mulher?\nQue possamos acertar nosso coração ao máximo, e buscar ser esse homem e essa mulher.\nExperimente e você terá experiências com Deus, que vão transformar a sua vida.\nSejamos santos por toda nossa vida. Isso é fazer a diferença.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 11,
      "data_pregacao": "17/11/2021"
    },
    {
      "titulo": "Atos 6:1-8",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/atos-61-8.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n14/11/2021\nAtos 6:1-8\nHoje comemoramos o Dia do Diácono Batista.\nNo texto aqui, a igreja prosperava e crescia mesmo debaixo de muita perseguição.\nVidas eram impactadas. Então surge um conflito de incompetência.\nSituações precisavam ser resolvidas.\nHaviam umas viúvas provenientes de Judeus, que tinham se espalhados por outras nações.\nNaquele contexto, se não houvesse alguém que cuidasse delas, elas ficavam desamparadas.\nEstava acontecendo uma discriminação. As viúvas que falavam o hebraico, recebiam uma porção maior.\nHavia uma demanda ali e eles precisavam resolver isso.\nDesde o princípio, o cuidado ao desamparado, é requerido pelo Senhor.\nDeuteronômio 24:17-21\nOlha o cuidado de Deus. É o que devemos ter com aquele que está vivendo um tempo de desamparo.\nQuando surge essa situação, a primeira igreja Batista em Jerusalém, realizou a primeira reunião de obreiros.\nEntão acontece a primeira assembleia, e agrada a todos, a decisão que eles tomaram.\nAtos 6:2\nEssa é a decisão que eles tomam instruídos pelo Espírito de Deus.\nÉ através do culto que a igreja é doutrinada.\nDeus fala conosco.\nMas tem uma coisa que Deus não faz.  Deus não premia preguiçoso.\nA maior parte das pregações, requer oração e estudo da Palavra.\nÉ isso que os apóstolos faziam. Oravam, pregavam e ensinavam o povo.\nA pregação é vital, para o crescimento qualitativo da igreja.\nO Espírito Santo de Deus, os auxiliou a convocar ministros auxiliares.\nAtos 6:3\nEsse era o critério na escolha dos obreiros.\nEstevão se destacou, porque era um homem excepcionalmente cheio de fé no Espírito Santo. Esse homem foi o primeiro mártir. Foi o primeiro a dar sua vida, quando a igreja era perseguida.\nO Espírito de Deus o usava de uma forma poderosa.\nUm homem que o Espírito de Deus estava conduzindo sua vida.\nDestacamos também, Nicolau, porque ele foi instrumento de Deus.\nMuitas pessoas pensam que o ministério do diácono, é só servir a mesa do Senhor.\nIsso é um privilégio.\nEles servem também a mesa do Pastor. Aqueles obreiros, exerciam uma influência positiva na vida da igreja. Eram exemplos inspiradores na igreja. Um reflexo da luz de Cristo, no seio da igreja.\nIsso é uma responsabilidade muito grande.\nEles servem a mesa dos desamparados. Na ação social.\nEles serviam a mesa das viúvas.\nLouvo a Deus porque os diáconos que por aqui passaram, foram homens e mulheres extremamente ligados a Deus.\nMinha gratidão, pela vida desses homens e mulheres que Deus chamou para esse ministério.\nA nossa igreja sofre muitos ataques. Por isso precisamos orar muito, pelos nossos ministérios.\nDeus tem levantado homens e mulheres extraordinários.\nSomos gratos a Deus por tudo isso.\nDiáconos somos todos nós que servimos a Deus de alguma forma, levando a Palavra, plantando a semente nos corações.\nA semente plantada, pode demorar a florescer, mas ela germina.\nA Palavra de Deus não volta sem alcançar o propósito para o qual ela foi criada.\nA Palavra de Deus não volta vazia.\nPor isso, nunca perca a esperança.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n14/11/2021\nAtos 6:1-8\nHoje comemoramos o Dia do Diácono Batista.\nNo texto aqui, a igreja prosperava e crescia mesmo debaixo de muita perseguição.\nVidas eram impactadas. Então surge um conflito de incompetência.\nSituações precisavam ser resolvidas.\nHaviam umas viúvas provenientes de Judeus, que tinham se espalhados por outras nações.\nNaquele contexto, se não houvesse alguém que cuidasse delas, elas ficavam desamparadas.\nEstava acontecendo uma discriminação. As viúvas que falavam o hebraico, recebiam uma porção maior.\nHavia uma demanda ali e eles precisavam resolver isso.\nDesde o princípio, o cuidado ao desamparado, é requerido pelo Senhor.\nDeuteronômio 24:17-21\nOlha o cuidado de Deus. É o que devemos ter com aquele que está vivendo um tempo de desamparo.\nQuando surge essa situação, a primeira igreja Batista em Jerusalém, realizou a primeira reunião de obreiros.\nEntão acontece a primeira assembleia, e agrada a todos, a decisão que eles tomaram.\nAtos 6:2\nEssa é a decisão que eles tomam instruídos pelo Espírito de Deus.\nÉ através do culto que a igreja é doutrinada.\nDeus fala conosco.\nMas tem uma coisa que Deus não faz.  Deus não premia preguiçoso.\nA maior parte das pregações, requer oração e estudo da Palavra.\nÉ isso que os apóstolos faziam. Oravam, pregavam e ensinavam o povo.\nA pregação é vital, para o crescimento qualitativo da igreja.\nO Espírito Santo de Deus, os auxiliou a convocar ministros auxiliares.\nAtos 6:3\nEsse era o critério na escolha dos obreiros.\nEstevão se destacou, porque era um homem excepcionalmente cheio de fé no Espírito Santo. Esse homem foi o primeiro mártir. Foi o primeiro a dar sua vida, quando a igreja era perseguida.\nO Espírito de Deus o usava de uma forma poderosa.\nUm homem que o Espírito de Deus estava conduzindo sua vida.\nDestacamos também, Nicolau, porque ele foi instrumento de Deus.\nMuitas pessoas pensam que o ministério do diácono, é só servir a mesa do Senhor.\nIsso é um privilégio.\nEles servem também a mesa do Pastor. Aqueles obreiros, exerciam uma influência positiva na vida da igreja. Eram exemplos inspiradores na igreja. Um reflexo da luz de Cristo, no seio da igreja.\nIsso é uma responsabilidade muito grande.\nEles servem a mesa dos desamparados. Na ação social.\nEles serviam a mesa das viúvas.\nLouvo a Deus porque os diáconos que por aqui passaram, foram homens e mulheres extremamente ligados a Deus.\nMinha gratidão, pela vida desses homens e mulheres que Deus chamou para esse ministério.\nA nossa igreja sofre muitos ataques. Por isso precisamos orar muito, pelos nossos ministérios.\nDeus tem levantado homens e mulheres extraordinários.\nSomos gratos a Deus por tudo isso.\nDiáconos somos todos nós que servimos a Deus de alguma forma, levando a Palavra, plantando a semente nos corações.\nA semente plantada, pode demorar a florescer, mas ela germina.\nA Palavra de Deus não volta sem alcançar o propósito para o qual ela foi criada.\nA Palavra de Deus não volta vazia.\nPor isso, nunca perca a esperança.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 12,
      "data_pregacao": "14/11/2021"
    },
    {
      "titulo": "Salmos 142",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/11/salmos-142.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n10/11/2021\n\" Súplicas ao Senhor\"\nSalmos 142\nQueridos irmãos, aqui o salmista faz sua queixa, declara seu pedido e termina com uma nota de confiança.\nO salmista estava vivenciando um tempo muito difícil na sua vida.\nQuando Davi levanta esse clamor, ele está a fugindo de Saul.\nQuando Saul queria tirar a vida de Davi.\nDavi sente-se desamparado. Ele está com muito medo.\nEntão, ele faz uma oração ao Senhor.\nPerseguido, jurado de morte. Súplicas ao Senhor.\nMeus irmãos, vivemos dias difíceis e muitos encontram-se assim como Davi.\nCom medo, apavorados, angustiados, sentindo-se desamparado.\nSó quem está jurado de morte, pode compreender isso.\nImagine, você ser perseguido pelo seu próprio povo!\nO exército que triunfou em batalhas comandadas por Davi, agora o persegue.\nQuantos sentimentos invadem seu coração!\nE é nesse lugar, que Davi vai diante do Senhor e faz as suas petições.\nTalvez você esteja vivenciando tempos assim.\nTalvez você esteja encarcerado em seus sentimentos.\nNo fundo de uma caverna.\nÉ nessa situação que Davi eleva suas súplicas ao Senhor.\nDavi abre seu coração e expõe tudo que lhe deixa preocupado.\nO Senhor conhece todos os seus caminhos.\nMeus irmãos, ao longo de nossas peregrinações, quantas armadilhas encontraremos! Quantas adversidades!\nEu diria que as armadilhas do caminho, são decepções.\nAs adversidades são a ingratidão, desemprego, derrotas.\nTemeroso, diante das ameaças, o justo recorre a Deus.\nComo nunca, precisamos recorrer a Deus.\nDavi se sente desamparado. Davi conhece seu senso de solidão.\nDavi sente-se desprovido de esperança.\nÉ nessa situação, que ele vai diante do Senhor e clama.\nNessa oração, Davi vai diante do Senhor e expõe seus sentimentos.\nAs vezes, meus irmãos, o medo nos leva a esboçar falsas expectativas. Ele rouba a esperança.\nDentro da caverna, Davi olha ao seu redor e diz:\n\"Quem pode me proteger?\"\nAs vezes meus irmãos, há momentos na vida que nos sentimos encarcerados pela desesperança, pelas falsas expectativas.\nNesses momentos, que precisamos ir ao Senhor, expor nossos sentimentos.\nAs vezes, envolvidos nos  nossos problemas, nos esquecemos de ir diante Daquele que é a nossa esperança.\nDavi expõe, ele declara seu pedido a Deus:\n\"Liberta minha alma dessa prisão do medo.\"\nDavi era um homem que tinha tido muitas experiências com Deus.\nEsse homem liderou o exército de Israel. E agora, ele se sente encarcerado pelo medo.\nPrecisamos orar a Deus, para que Ele possa nos libertar daquilo que algema nossa vida.\nPor que temos dificuldade de orar? Por que oramos tão pouco, quando a oração deveria ser essencial na nossa vida?\nEnquanto Davi deixou de orar, seu olhar no futuro era de pessimismo.\nQuando ele vai diante do Senhor, ele expõe tudo que estava encarcerando sua vida.\nO pavor o impedia de vencer aquela batalha.\nQuais são as dificuldades que você está vivendo? O que está encarcerando sua alma?\nMeus irmãos, vivemos um tempo difícil, de muitas ameaças. Não tenha medo das armadilhas do caminho. Busque a Deus.\nMeus irmãos, estamos vivenciando tempos de esgotamento emocional. Precisamos ir diante do Senhor e pedir que Ele renove nossas forças.\nÉ indo diante do Senhor, que Davi descobre que não está sozinho.\nVocê não está sozinho.\nLembre-se, o Senhor é conosco.\nQuantas promessas o Senhor tem para nós!\nNão tenha medo, não perca a esperança. Confia no Senhor, Ele é o seu refúgio. O seu Salvador.\nNossa oração nesses dias, é:\nFaz de novo Senhor! Encha-nos da Tua alegria. Que possamos viver um tempo novo.\nIrmãos, Deus é o nosso refúgio.\nLeve sua queixa diante do Senhor. Lembre-se, você não está sozinho.\nJoão 14:16-21\nMaior é o que está em nós, do que o que está no mundo.\nNão tenha medo. Não perca a esperança.\nTudo é possível.\nMuitas vezes nos sentimos nesse lugar, em que o salmista está. E nesses momentos, precisamos ir ao Senhor.\nLeve ao Senhor suas súplicas. Conte a Ele os seus problemas.\nLeve diante do Senhor!\nQuais são os seus problemas? Quais são as suas queixas?\nNessa noite, a Palavra de Deus tem uma Palavra de esperança e encorajamento para você.\nDerrame diante do Senhor o seu coração. Exponha suas angústias, o que te causa medo.\nCom sua voz, clame, súplicas ao Senhor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n10/11/2021\n\" Súplicas ao Senhor\"\nSalmos 142\nQueridos irmãos, aqui o salmista faz sua queixa, declara seu pedido e termina com uma nota de confiança.\nO salmista estava vivenciando um tempo muito difícil na sua vida.\nQuando Davi levanta esse clamor, ele está a fugindo de Saul.\nQuando Saul queria tirar a vida de Davi.\nDavi sente-se desamparado. Ele está com muito medo.\nEntão, ele faz uma oração ao Senhor.\nPerseguido, jurado de morte. Súplicas ao Senhor.\nMeus irmãos, vivemos dias difíceis e muitos encontram-se assim como Davi.\nCom medo, apavorados, angustiados, sentindo-se desamparado.\nSó quem está jurado de morte, pode compreender isso.\nImagine, você ser perseguido pelo seu próprio povo!\nO exército que triunfou em batalhas comandadas por Davi, agora o persegue.\nQuantos sentimentos invadem seu coração!\nE é nesse lugar, que Davi vai diante do Senhor e faz as suas petições.\nTalvez você esteja vivenciando tempos assim.\nTalvez você esteja encarcerado em seus sentimentos.\nNo fundo de uma caverna.\nÉ nessa situação que Davi eleva suas súplicas ao Senhor.\nDavi abre seu coração e expõe tudo que lhe deixa preocupado.\nO Senhor conhece todos os seus caminhos.\nMeus irmãos, ao longo de nossas peregrinações, quantas armadilhas encontraremos! Quantas adversidades!\nEu diria que as armadilhas do caminho, são decepções.\nAs adversidades são a ingratidão, desemprego, derrotas.\nTemeroso, diante das ameaças, o justo recorre a Deus.\nComo nunca, precisamos recorrer a Deus.\nDavi se sente desamparado. Davi conhece seu senso de solidão.\nDavi sente-se desprovido de esperança.\nÉ nessa situação, que ele vai diante do Senhor e clama.\nNessa oração, Davi vai diante do Senhor e expõe seus sentimentos.\nAs vezes, meus irmãos, o medo nos leva a esboçar falsas expectativas. Ele rouba a esperança.\nDentro da caverna, Davi olha ao seu redor e diz:\n\"Quem pode me proteger?\"\nAs vezes meus irmãos, há momentos na vida que nos sentimos encarcerados pela desesperança, pelas falsas expectativas.\nNesses momentos, que precisamos ir ao Senhor, expor nossos sentimentos.\nAs vezes, envolvidos nos  nossos problemas, nos esquecemos de ir diante Daquele que é a nossa esperança.\nDavi expõe, ele declara seu pedido a Deus:\n\"Liberta minha alma dessa prisão do medo.\"\nDavi era um homem que tinha tido muitas experiências com Deus.\nEsse homem liderou o exército de Israel. E agora, ele se sente encarcerado pelo medo.\nPrecisamos orar a Deus, para que Ele possa nos libertar daquilo que algema nossa vida.\nPor que temos dificuldade de orar? Por que oramos tão pouco, quando a oração deveria ser essencial na nossa vida?\nEnquanto Davi deixou de orar, seu olhar no futuro era de pessimismo.\nQuando ele vai diante do Senhor, ele expõe tudo que estava encarcerando sua vida.\nO pavor o impedia de vencer aquela batalha.\nQuais são as dificuldades que você está vivendo? O que está encarcerando sua alma?\nMeus irmãos, vivemos um tempo difícil, de muitas ameaças. Não tenha medo das armadilhas do caminho. Busque a Deus.\nMeus irmãos, estamos vivenciando tempos de esgotamento emocional. Precisamos ir diante do Senhor e pedir que Ele renove nossas forças.\nÉ indo diante do Senhor, que Davi descobre que não está sozinho.\nVocê não está sozinho.\nLembre-se, o Senhor é conosco.\nQuantas promessas o Senhor tem para nós!\nNão tenha medo, não perca a esperança. Confia no Senhor, Ele é o seu refúgio. O seu Salvador.\nNossa oração nesses dias, é:\nFaz de novo Senhor! Encha-nos da Tua alegria. Que possamos viver um tempo novo.\nIrmãos, Deus é o nosso refúgio.\nLeve sua queixa diante do Senhor. Lembre-se, você não está sozinho.\nJoão 14:16-21\nMaior é o que está em nós, do que o que está no mundo.\nNão tenha medo. Não perca a esperança.\nTudo é possível.\nMuitas vezes nos sentimos nesse lugar, em que o salmista está. E nesses momentos, precisamos ir ao Senhor.\nLeve ao Senhor suas súplicas. Conte a Ele os seus problemas.\nLeve diante do Senhor!\nQuais são os seus problemas? Quais são as suas queixas?\nNessa noite, a Palavra de Deus tem uma Palavra de esperança e encorajamento para você.\nDerrame diante do Senhor o seu coração. Exponha suas angústias, o que te causa medo.\nCom sua voz, clame, súplicas ao Senhor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 13,
      "data_pregacao": "10/11/2021"
    },
    {
      "titulo": "Mateus 25:31-40",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/10/mateus-2531-40.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo.\n31/10/2021\n\"O tribunal de Cristo\"\nMateus 25:31-40\nQuero pontuar duas coisas nessa noite.\nOs 17 anos do ministério da Oficina da Alegria.\nSegundo, na próxima terça-feira multidões irão ao cemitério para resgatar a lembrança, trazer a memória seus entes queridos que partiram.\nDois textos na Palavra de Deus me chamam atenção a respeito desse assunto. O primeiro está em\nIsaías 40:6\nNinguém pode evitar a morte. Ninguém pode deixá-la para outro dia.\nEclesiastes 8:8\nQueridos irmãos, a Oficina da Alegria tem tido essa percepção. Quem trabalha na área da saúde, tem essa percepção.\nOs irmãos que lidam nessa área, são instrumentos de Deus, mas não tem poder para evitar a morte.\nA maior parte das pessoas, procuram viver como se a morte não fosse uma realidade.\nNós, que cremos em Cristo Jesus, sabemos que a morte não é o fim.\nPor isso há uma pergunta que é determinante: E depois?\nA Bíblia diz que todos comparecerão ao tribunal de Cristo.\nO texto de Mateus que acabamos de ler, quem está falando é Cristo.\nMateus 25:31-33\nJesus irá julgar. Quando Jesus vier, Ele vem para julgar.\nEle irá julgar as nações. As nações que estiverem contra e a favor de Israel.\nEle irá abençoar as nações que estiverem a favor de Israel e punirá as que estiverem contra Israel.\n2 Pedro 2:4\nDeus vai julgar os anjos e os homens.\nNesse dia, TODOS vão estar lá.\nInteressante como Jesus descreve esse momento aqui. Será um momento maravilhoso para os que estiverem a sua direita, lugar de honra. Mas será um dia terrível para os que estiverem a sua esquerda. Ele derramará sobre eles a sua ira.\nDe que lado você está?\nAs nações revelam sua identidade.\nAs ações de identidade e graça, revelam aqueles que estão a direita de Cristo. Mas as omissões revelam os que estão a sua esquerda.\nO que move as pessoas, são ministérios como a Oficina da Alegria. O que move é o amor, a compaixão.\nÉ isso que nos move.\nQuem tem compaixão sofre com o sofrimento do outro.\nÉ sobre isso que Jesus está tratando aqui.\nEmpatia é sentir o sente a outra pessoa em determinada situação.\nÉ sensibilidade se colocar no lugar do outro.\nPor fim, graça, é a clemência do poder, que favorece um condenado em definitivo, extinguindo-lhe a pena.\nEle se colocou em nosso lugar. De forma que Ele enviou seu próprio Filho.\nEle chorou diante da morte. Ele teve compaixão de nós.\nNão servimos a um Deus abstrato. Não servimos a um Deus distante. Nós servimos a um Deus presente.\nPor isso, quando Jesus se assentar no seu trono de glória, para julgar, nós receberemos, porque já recebemos a graça, tivemos nossa pena extinguida pelos méritos de Jesus.\nNão podemos fazer nada que possa nos salvar. A salvação vem da fé em Cristo Jesus. Não vem das obras, para que ninguém se glorifique.\nQuando o Espírito de Deus opera em nossa vida, a ação desse Espírito é evidenciada pela compaixão. Pela empatia.\nÉ interessante observar no texto. Os outros que não fizeram algo, cometeram algum crime? Não.\nSerão julgados pelo que deixaram de fazer. Cometeram o pecado da omissão.\nDe que lado você está?\nA direita ou a esquerda de Cristo?\n1 Coríntios 11:28\nOlhe para dentro de si mesmo. Veja o que precisa ser ajustado, confessado, transformado na sua vida.\nPorque você vai participar da mesa do Senhor.\nCada um deve julgar a si mesmo, julgando se seus atos são retos perante os homens.\nMateus 25:46\nÉ interessante observar que o convite, é estendido. Deus já tem preparado para nós, um novo céu e uma nova terra.\nE muitos já viram e compartilharam o que viram.\nPara aqueles que crêem em Cristo, o que nos aguarda, é uma qualidade de vida muito superior.\nSomos salvos porque cremos em Cristo Jesus como nosso Senhor e Salvador.\nÉ isso que faz toda diferença. As boas ações praticadas, são frutos e não raiz.\nO que suas ações tem evidenciado? De que lado você está?\nPorque isso fará toda diferença.\nNão seremos julgados apenas pelo que fizemos, mas também pelo que deixamos de fazer.\nTanto a salvação, quanto a condenação, é eterna.\nO que eu tenho feito para adorar a Deus? Para ir a presença de Deus? O que motiva a sua vida? O que te move em direção ao seu semelhante?\nNessa noite quero deixar a urgência, de você aplicar esse teste em sua vida. Porque se Deus pedir sua alma nessa noite, de que lado você vai estar?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo.\n31/10/2021\n\"O tribunal de Cristo\"\nMateus 25:31-40\nQuero pontuar duas coisas nessa noite.\nOs 17 anos do ministério da Oficina da Alegria.\nSegundo, na próxima terça-feira multidões irão ao cemitério para resgatar a lembrança, trazer a memória seus entes queridos que partiram.\nDois textos na Palavra de Deus me chamam atenção a respeito desse assunto. O primeiro está em\nIsaías 40:6\nNinguém pode evitar a morte. Ninguém pode deixá-la para outro dia.\nEclesiastes 8:8\nQueridos irmãos, a Oficina da Alegria tem tido essa percepção. Quem trabalha na área da saúde, tem essa percepção.\nOs irmãos que lidam nessa área, são instrumentos de Deus, mas não tem poder para evitar a morte.\nA maior parte das pessoas, procuram viver como se a morte não fosse uma realidade.\nNós, que cremos em Cristo Jesus, sabemos que a morte não é o fim.\nPor isso há uma pergunta que é determinante: E depois?\nA Bíblia diz que todos comparecerão ao tribunal de Cristo.\nO texto de Mateus que acabamos de ler, quem está falando é Cristo.\nMateus 25:31-33\nJesus irá julgar. Quando Jesus vier, Ele vem para julgar.\nEle irá julgar as nações. As nações que estiverem contra e a favor de Israel.\nEle irá abençoar as nações que estiverem a favor de Israel e punirá as que estiverem contra Israel.\n2 Pedro 2:4\nDeus vai julgar os anjos e os homens.\nNesse dia, TODOS vão estar lá.\nInteressante como Jesus descreve esse momento aqui. Será um momento maravilhoso para os que estiverem a sua direita, lugar de honra. Mas será um dia terrível para os que estiverem a sua esquerda. Ele derramará sobre eles a sua ira.\nDe que lado você está?\nAs nações revelam sua identidade.\nAs ações de identidade e graça, revelam aqueles que estão a direita de Cristo. Mas as omissões revelam os que estão a sua esquerda.\nO que move as pessoas, são ministérios como a Oficina da Alegria. O que move é o amor, a compaixão.\nÉ isso que nos move.\nQuem tem compaixão sofre com o sofrimento do outro.\nÉ sobre isso que Jesus está tratando aqui.\nEmpatia é sentir o sente a outra pessoa em determinada situação.\nÉ sensibilidade se colocar no lugar do outro.\nPor fim, graça, é a clemência do poder, que favorece um condenado em definitivo, extinguindo-lhe a pena.\nEle se colocou em nosso lugar. De forma que Ele enviou seu próprio Filho.\nEle chorou diante da morte. Ele teve compaixão de nós.\nNão servimos a um Deus abstrato. Não servimos a um Deus distante. Nós servimos a um Deus presente.\nPor isso, quando Jesus se assentar no seu trono de glória, para julgar, nós receberemos, porque já recebemos a graça, tivemos nossa pena extinguida pelos méritos de Jesus.\nNão podemos fazer nada que possa nos salvar. A salvação vem da fé em Cristo Jesus. Não vem das obras, para que ninguém se glorifique.\nQuando o Espírito de Deus opera em nossa vida, a ação desse Espírito é evidenciada pela compaixão. Pela empatia.\nÉ interessante observar no texto. Os outros que não fizeram algo, cometeram algum crime? Não.\nSerão julgados pelo que deixaram de fazer. Cometeram o pecado da omissão.\nDe que lado você está?\nA direita ou a esquerda de Cristo?\n1 Coríntios 11:28\nOlhe para dentro de si mesmo. Veja o que precisa ser ajustado, confessado, transformado na sua vida.\nPorque você vai participar da mesa do Senhor.\nCada um deve julgar a si mesmo, julgando se seus atos são retos perante os homens.\nMateus 25:46\nÉ interessante observar que o convite, é estendido. Deus já tem preparado para nós, um novo céu e uma nova terra.\nE muitos já viram e compartilharam o que viram.\nPara aqueles que crêem em Cristo, o que nos aguarda, é uma qualidade de vida muito superior.\nSomos salvos porque cremos em Cristo Jesus como nosso Senhor e Salvador.\nÉ isso que faz toda diferença. As boas ações praticadas, são frutos e não raiz.\nO que suas ações tem evidenciado? De que lado você está?\nPorque isso fará toda diferença.\nNão seremos julgados apenas pelo que fizemos, mas também pelo que deixamos de fazer.\nTanto a salvação, quanto a condenação, é eterna.\nO que eu tenho feito para adorar a Deus? Para ir a presença de Deus? O que motiva a sua vida? O que te move em direção ao seu semelhante?\nNessa noite quero deixar a urgência, de você aplicar esse teste em sua vida. Porque se Deus pedir sua alma nessa noite, de que lado você vai estar?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 14,
      "data_pregacao": "31/10/2021"
    },
    {
      "titulo": "1 Tessalonicenses 3:1-5",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/10/1-tessalonicenses-31-5.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n27/10/2021\n\" O coração pastoral\"\n1 Tessalonicenses 3:1-5\nEssa carta, Paulo dirige aos irmãos em Tessalonica. Ele tem uma preocupação, preparar a igreja para encontrar-se com Jesus. Porque essa é a grande questão. Esse é o propósito. Primeiro levar o povo de Deus a adorar a Deus, como Único Deus. Segundo, preparar essa igreja para o encontro com o Senhor. Terceiro, que essa igreja leve essa mensagem de salvação, àqueles que não conhecem ao Senhor.\nPaulo não buscava sua própria glória, nem rendimentos. Paulo buscava glorificar a Deus.\nAté pela visão que Paulo teve da eternidade, nada era tão urgente, que estar preparado para esse momento singular. Em que ele iria encontrar-se com Jesus.\nO primeiro encontro foi impactante e fez Paulo amar Jesus de forma profunda.\nEsse amor, fez com que ele desejasse, que cada um de nós experimentasse esse amor.\nPortanto, o que vamos perceber é que o coração desse homem foi transformado. Agora, Paulo tem um coração pastoral. Coração de um pastor.\nE a preocupação de Paulo, era que as perseguições pudessem fazer a fé das pessoas, esfriar.\nPaulo não esconde sua humanidade. Ele não quer passar a imagem de um super cristão. A imagem que ele nos passa, é de um pastor que ama seu rebanho.\nAqui, ele revela as angústias e alegrias que envolvem o coração de um verdadeiro pastor.\nAqui ele traz esses momentos.\n1 Tessalonicenses 3:1-2\nPercebemos que ele preocupa com a vida espiritual do seu rebanho.\nPaulo sente saudades daqueles irmãos.\n1 Tessalonicenses 2:18\nEle foi impedido de ir. Ele desejava ir.\nPaulo vendo todos esses movimentos da ação de satanás, que o impedia de ir até a igreja, ele envia Timóteo. Porque Paulo estava preso.\nPaulo orava por eles. Se preocupava, porque os amava. Ao ponto de dar a própria vida por aqueles irmãos.\nO verdadeiro pastor é capaz de dar sua vida, em favor do seu rebanho.\nO sentimento que temos dos irmãos que ainda não vimos aqui na igreja, é de saudade. É isso que Paulo sente.\nEm dias difíceis, precisamos entender que, quando um irmão vai ao encontro do outro, é a igreja se importando com você.\nA igreja não é o prédio, não é uma instituição. A igreja somos nós.\nPaulo envia Timóteo para instrui-los quanto a fé. Ele temia que eles cedessem as tentações.\nMuitas vezes temos desejos do cuidado de todos, mas isso é impossível.\nQuem tem coração pastoral protege o rebanho, mas a vida dele fica exposta.\nDesejamos que o máximo de pessoas possa superar esse momento. Até o momento do reencontro.\nO desejo de Paulo é que, a fé daqueles irmãos, estivesse totalmente na cruz de Cristo.\n1 Tessalonicenses 3:2\nNão percam a fé. Não desanimem. Paulo está preso, está em prisão pela sua fé.\nPaulo tinha dito aos irmãos, que o fato de servir a Deus, traria perseguição sobre eles.\nPaulo não os enganou.\nO corpo estava preso, mas a alma estava livre.\nQueridos irmãos, o nosso desejo é que a fé de cada um, esteja na cruz de Cristo.\nAlém da preocupação do apóstolo com a vida espiritual do seu rebanho, Paulo os encoraja com seu próprio exemplo.\n1 Tessalonicenses 3:3-5\nEstamos expostos as perseguições.\nQuem se propõe a servir a Cristo, precisa entender que as tribulações são inevitáveis.\nA preocupação de Paulo, não estava na sua pessoa, mas nos irmãos.\nTodos nós temos necessidade de estar na casa de Deus. De estar juntos em oração.\nA grande preocupação, é com aqueles que as provações os afastam de Cristo .\nIsso é o que preocupa. E essa, era a preocupação de Paulo.\nQue o fato dele estar preso, os desanimassem.\nDeus foi ao encontro de Paulo, quando ele era um perseguidor, assassino, violento. E Deus o resgatou. Por isso meus irmãos, não percam as esperanças. Não desanimem. Deus tem poder para nos resgatar.\nPaulo estava preso, mas não desamparado.\nEm momento algum vamos encontrar Paulo lamuriando.\nEle sabia em que estava depositada a esperança dele.\nO corpo estava preso, mas o espírito estava livre.\nSe a gente parar para pensar na nossa história; quanto construimos!\nNão podemos deixar que satanás destrua tudo.\nDe maneira nenhuma.\nPaulo se alegra com seu testemunho. Não obstante a todas as perseguições, os irmãos se mantiveram firmes.\nA fé viva daqueles a quem ele instrui, alegra o coração de um pastor.\nQuando veio a tribulação viva, eles não abandonaram o supremo pastor.\n1 Tessalonicenses 3:7-8\nPaulo era grato pela obra do Espírito Santo na vida deles.\nQuando vem as tribulações, as pessoas se afastam de Cristo. Voltam para a antiga vida. Essa é a maior preocupação.\nQuando temos informação dos irmãos que permanecem firmes, isso enche nosso coração de alegria. Mostra que todo trabalho não foi em vão.\nComo é bom poder afirmar que esses irmãos me dá muita alegria! Que essa igreja me dá muita alegria!\nA obra de Deus não é traduzida por um templo suntuoso. O que enche a gente de alegria, é uma igreja saudável.\nPregar para bancos vazios, foi terrível.\nA igreja é gente. A igreja somos nós.\nO pastor que tem um coração pastoral, abençoa o rebanho.\nEle é abençoador.\nO coração de Paulo era um coração pastoral. Ele estava grato pela ação do Espírito na vida dele. Por isso sua oração era uma ação de graças.\nO coração pastoral nem sempre está sorrindo com quem sorri. Mas certamente está chorando com aqueles que choram.\nPaulo faz uma oração. Pede a Deus a graça de poder rever seu rebanho.\nDeus ouve as orações de Paulo.\nAtos 20:1-2\nPaulo ministra benção sobre a vida da igreja. O exemplo de Paulo ilustra o coração do verdadeiro pastor.\nTerá que dar conta do seu rebanho diante do Pastor Supremo. É naquele momento que Deus pede contas.\nPor isso, todo pastor que tem um coração pastoral, preocupa-se com a vida espiritual do seu rebanho.\nVai na frente mostrando o caminho seguro. E o caminho seguro, é a cruz de Cristo. Foi ali que Ele pagou pela redenção de cada um de nós.\nPaulo escrevendo aos Coríntios, ele diz que Deus corrige a quem Ele ama para não ter que condena-los.\nPrefiro pregar a verdade por mais que ela fira, que ela doa.\nO verdadeiro pastor abençoa o rebanho. O pastor que amaldiçoa seu rebanho, fuja dele.\nNosso Deus é um Deus que nos abençoa. Até quando Ele está nos corrigindo, Ele nos abençoa.\nAté quando vem as tribulações, Deus está cuidando de nós.\nEncontramos no apóstolo Paulo, o exemplo do verdadeiro pastor.\nEle deu a sua vida por amor a Cristo e por amor ao seu rebanho.\nEntendam o quanto vocês são amados, o quanto vocês são importantes! Cada um aqui tem um grande valor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n27/10/2021\n\" O coração pastoral\"\n1 Tessalonicenses 3:1-5\nEssa carta, Paulo dirige aos irmãos em Tessalonica. Ele tem uma preocupação, preparar a igreja para encontrar-se com Jesus. Porque essa é a grande questão. Esse é o propósito. Primeiro levar o povo de Deus a adorar a Deus, como Único Deus. Segundo, preparar essa igreja para o encontro com o Senhor. Terceiro, que essa igreja leve essa mensagem de salvação, àqueles que não conhecem ao Senhor.\nPaulo não buscava sua própria glória, nem rendimentos. Paulo buscava glorificar a Deus.\nAté pela visão que Paulo teve da eternidade, nada era tão urgente, que estar preparado para esse momento singular. Em que ele iria encontrar-se com Jesus.\nO primeiro encontro foi impactante e fez Paulo amar Jesus de forma profunda.\nEsse amor, fez com que ele desejasse, que cada um de nós experimentasse esse amor.\nPortanto, o que vamos perceber é que o coração desse homem foi transformado. Agora, Paulo tem um coração pastoral. Coração de um pastor.\nE a preocupação de Paulo, era que as perseguições pudessem fazer a fé das pessoas, esfriar.\nPaulo não esconde sua humanidade. Ele não quer passar a imagem de um super cristão. A imagem que ele nos passa, é de um pastor que ama seu rebanho.\nAqui, ele revela as angústias e alegrias que envolvem o coração de um verdadeiro pastor.\nAqui ele traz esses momentos.\n1 Tessalonicenses 3:1-2\nPercebemos que ele preocupa com a vida espiritual do seu rebanho.\nPaulo sente saudades daqueles irmãos.\n1 Tessalonicenses 2:18\nEle foi impedido de ir. Ele desejava ir.\nPaulo vendo todos esses movimentos da ação de satanás, que o impedia de ir até a igreja, ele envia Timóteo. Porque Paulo estava preso.\nPaulo orava por eles. Se preocupava, porque os amava. Ao ponto de dar a própria vida por aqueles irmãos.\nO verdadeiro pastor é capaz de dar sua vida, em favor do seu rebanho.\nO sentimento que temos dos irmãos que ainda não vimos aqui na igreja, é de saudade. É isso que Paulo sente.\nEm dias difíceis, precisamos entender que, quando um irmão vai ao encontro do outro, é a igreja se importando com você.\nA igreja não é o prédio, não é uma instituição. A igreja somos nós.\nPaulo envia Timóteo para instrui-los quanto a fé. Ele temia que eles cedessem as tentações.\nMuitas vezes temos desejos do cuidado de todos, mas isso é impossível.\nQuem tem coração pastoral protege o rebanho, mas a vida dele fica exposta.\nDesejamos que o máximo de pessoas possa superar esse momento. Até o momento do reencontro.\nO desejo de Paulo é que, a fé daqueles irmãos, estivesse totalmente na cruz de Cristo.\n1 Tessalonicenses 3:2\nNão percam a fé. Não desanimem. Paulo está preso, está em prisão pela sua fé.\nPaulo tinha dito aos irmãos, que o fato de servir a Deus, traria perseguição sobre eles.\nPaulo não os enganou.\nO corpo estava preso, mas a alma estava livre.\nQueridos irmãos, o nosso desejo é que a fé de cada um, esteja na cruz de Cristo.\nAlém da preocupação do apóstolo com a vida espiritual do seu rebanho, Paulo os encoraja com seu próprio exemplo.\n1 Tessalonicenses 3:3-5\nEstamos expostos as perseguições.\nQuem se propõe a servir a Cristo, precisa entender que as tribulações são inevitáveis.\nA preocupação de Paulo, não estava na sua pessoa, mas nos irmãos.\nTodos nós temos necessidade de estar na casa de Deus. De estar juntos em oração.\nA grande preocupação, é com aqueles que as provações os afastam de Cristo .\nIsso é o que preocupa. E essa, era a preocupação de Paulo.\nQue o fato dele estar preso, os desanimassem.\nDeus foi ao encontro de Paulo, quando ele era um perseguidor, assassino, violento. E Deus o resgatou. Por isso meus irmãos, não percam as esperanças. Não desanimem. Deus tem poder para nos resgatar.\nPaulo estava preso, mas não desamparado.\nEm momento algum vamos encontrar Paulo lamuriando.\nEle sabia em que estava depositada a esperança dele.\nO corpo estava preso, mas o espírito estava livre.\nSe a gente parar para pensar na nossa história; quanto construimos!\nNão podemos deixar que satanás destrua tudo.\nDe maneira nenhuma.\nPaulo se alegra com seu testemunho. Não obstante a todas as perseguições, os irmãos se mantiveram firmes.\nA fé viva daqueles a quem ele instrui, alegra o coração de um pastor.\nQuando veio a tribulação viva, eles não abandonaram o supremo pastor.\n1 Tessalonicenses 3:7-8\nPaulo era grato pela obra do Espírito Santo na vida deles.\nQuando vem as tribulações, as pessoas se afastam de Cristo. Voltam para a antiga vida. Essa é a maior preocupação.\nQuando temos informação dos irmãos que permanecem firmes, isso enche nosso coração de alegria. Mostra que todo trabalho não foi em vão.\nComo é bom poder afirmar que esses irmãos me dá muita alegria! Que essa igreja me dá muita alegria!\nA obra de Deus não é traduzida por um templo suntuoso. O que enche a gente de alegria, é uma igreja saudável.\nPregar para bancos vazios, foi terrível.\nA igreja é gente. A igreja somos nós.\nO pastor que tem um coração pastoral, abençoa o rebanho.\nEle é abençoador.\nO coração de Paulo era um coração pastoral. Ele estava grato pela ação do Espírito na vida dele. Por isso sua oração era uma ação de graças.\nO coração pastoral nem sempre está sorrindo com quem sorri. Mas certamente está chorando com aqueles que choram.\nPaulo faz uma oração. Pede a Deus a graça de poder rever seu rebanho.\nDeus ouve as orações de Paulo.\nAtos 20:1-2\nPaulo ministra benção sobre a vida da igreja. O exemplo de Paulo ilustra o coração do verdadeiro pastor.\nTerá que dar conta do seu rebanho diante do Pastor Supremo. É naquele momento que Deus pede contas.\nPor isso, todo pastor que tem um coração pastoral, preocupa-se com a vida espiritual do seu rebanho.\nVai na frente mostrando o caminho seguro. E o caminho seguro, é a cruz de Cristo. Foi ali que Ele pagou pela redenção de cada um de nós.\nPaulo escrevendo aos Coríntios, ele diz que Deus corrige a quem Ele ama para não ter que condena-los.\nPrefiro pregar a verdade por mais que ela fira, que ela doa.\nO verdadeiro pastor abençoa o rebanho. O pastor que amaldiçoa seu rebanho, fuja dele.\nNosso Deus é um Deus que nos abençoa. Até quando Ele está nos corrigindo, Ele nos abençoa.\nAté quando vem as tribulações, Deus está cuidando de nós.\nEncontramos no apóstolo Paulo, o exemplo do verdadeiro pastor.\nEle deu a sua vida por amor a Cristo e por amor ao seu rebanho.\nEntendam o quanto vocês são amados, o quanto vocês são importantes! Cada um aqui tem um grande valor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 15,
      "data_pregacao": "27/10/2021"
    },
    {
      "titulo": "João 17:1-5",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/10/joao-171-5.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo 24/10/2021\n\" A chave da vida eterna.\"\nJoão 17:1-5\nA ciência tem buscado meios de prolongar a vida. Através da genética, buscar a chave da juventude.\nA indústria de cosméticos, dia a dia está buscando alternativas, para nos dar uma aparência de juventude.\nA Palavra de Deus diz que, o homem que viveu na terra, viveu 969 anos.\nÉ um tempo bom. Dá para fazer alguma coisa.\nQual a chave para a vida eterna?\nEsse texto é uma oração, que Jesus fez quando estava indo para a cruz.\nNas entrelinhas deste texto, encontramos a chave da vida.\nA primeira coisa que percebo é que, Jesus está falando do tipo de vida.\nQuando falamos de vida eterna, estamos falando de vida sem fim.\nDeus representa a forma mais alta de vida.\nConhecemos muitos tipos de vida, mas a que Jesus está falando aqui, é de uma execelencia inimaginável. De plenitude sem fim.\nFico imaginando como deve ser o corpo perfeito que Deus preparou para nós. Um corpo que não é corrompido pelo tempo.\nDeve ser algo fantástico!\nSó Cristo pode nos dar a vida.\nComo receber essa vida?\nConhecendo a Deus como Único Deus Verdadeiro.\nNo Velho Testamento conhecer a Deus é algo prático.\nJeremias 9:5-6\nEle está a dizer: como vocês querem me conhecer, vivendo uma vida assim? Virando as costas para mim? Não me buscam! Quero ter comunhão com vocês e vocês rejeitam.\nJeremias 9:24\nQue tipo de glória nós buscamos?\nO homem tem buscado uma glória transitória e passageira.\nQuando você fala de encontrar a chave da vida eterna, logo pensam na chave da juventude.\nBuscamos a glória do homem, mas toda essa glória é transitória e passageira.\nSe você tem que se glorificar em algo, glorifique-se em conhecer o Senhor.\nÉ esse conhecimento que vai nos levar a Cristo.\nNão falo do conhecimento intelectual. Muitos conhecem a Palavra de Deus, para a própria condenação.\nEsse conhecimento envolve um relacionamento pessoal com Deus.\nOs Judeus não conheciam Deus, embora soubessem muito a respeito Dele.\nQuando Jesus vem, em todo momento que eles vão ao encontro de Jesus, o que fica patente é que eles sabiam muito de Deus, mas não O conheciam verdadeiramente. Não tinham comunhão com Deus. Não se relacionavam com Ele.\nTinham um conhecimento religioso para calar suas consciências.\nOséias 6:3\nDeus se revela àqueles que O buscam.\nDeus vem ao encontro daqueles que O buscam.\nJesus estava fazendo uma oração e daí a pouco Ele ia entregar sua vida em obediência a Deus, para a minha e para a sua salvação. Para que Deus colocasse nas Suas mãos a chave da vida e da morte. Do céu e do inferno.\nTem gente que acha que a chave do inferno está nas mãos do diabo. Mas a chave do inferno está nas mãos de Jesus.\nQuando Ele vai a cruz em obediência ao Pai, Deus entrega a Ele as chaves.\n1 João 5:20\nEle é a chave. Ele é a pessoa chave. Ele tem a chave. Conhecer a Cristo, porque Ele é o espelho perfeito da majestade Divina.\nQuantas pessoas pensam conhecer a Deus e não conhecem!\nJoão 1:11-13\nA quem é dada a vida?\nAqueles que conhecem o Deus único e verdadeiro. E ao conhece-Lo, são conduzidos pelo Espírito de Deus para conhecer o Senhor e Salvador da nossa alma.\nA garantia da vida eterna tem como base a obra consumada de Cristo.\nJoão 17:4-5\nCristo ao cumprir a sua missão, arrasta consigo muitos outros filhos.\nQuando você entregou sua vida ao Senhor Jesus Cristo como seu Senhor e Salvador, você recebeu a vida eterna; não pelos seus méritos mas pelos méritos de Jesus.\nConhecer a Deus é receber vida. E ao receber a vida, ele é levado a crer em Jesus como Senhor e Salvador.\nO que tornou tudo isso possível, foi a cruz.\n1 Coríntios 8:5-6\nA chave da vida eterna é essa. Que conheçam ao único Deus Verdadeiro.\nVocê tem buscado um relacionamento sério com Deus?\nSe você ainda não  entregou sua vida para Deus, você está correndo um sério risco. Porque a noite vem. Para uns mais cedo, para outros mais tarde.\nPara Matusalém, demorou 969 anos, mas chegou.\nVocê está preparado?\nInteressante que o homem se prepara para tudo, menos para o seu encontro com Deus.\nQuantas pessoas preparam-se para tudo neste mundo, menos para encontrar-se com Deus!\nVocê está preparado?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo 24/10/2021\n\" A chave da vida eterna.\"\nJoão 17:1-5\nA ciência tem buscado meios de prolongar a vida. Através da genética, buscar a chave da juventude.\nA indústria de cosméticos, dia a dia está buscando alternativas, para nos dar uma aparência de juventude.\nA Palavra de Deus diz que, o homem que viveu na terra, viveu 969 anos.\nÉ um tempo bom. Dá para fazer alguma coisa.\nQual a chave para a vida eterna?\nEsse texto é uma oração, que Jesus fez quando estava indo para a cruz.\nNas entrelinhas deste texto, encontramos a chave da vida.\nA primeira coisa que percebo é que, Jesus está falando do tipo de vida.\nQuando falamos de vida eterna, estamos falando de vida sem fim.\nDeus representa a forma mais alta de vida.\nConhecemos muitos tipos de vida, mas a que Jesus está falando aqui, é de uma execelencia inimaginável. De plenitude sem fim.\nFico imaginando como deve ser o corpo perfeito que Deus preparou para nós. Um corpo que não é corrompido pelo tempo.\nDeve ser algo fantástico!\nSó Cristo pode nos dar a vida.\nComo receber essa vida?\nConhecendo a Deus como Único Deus Verdadeiro.\nNo Velho Testamento conhecer a Deus é algo prático.\nJeremias 9:5-6\nEle está a dizer: como vocês querem me conhecer, vivendo uma vida assim? Virando as costas para mim? Não me buscam! Quero ter comunhão com vocês e vocês rejeitam.\nJeremias 9:24\nQue tipo de glória nós buscamos?\nO homem tem buscado uma glória transitória e passageira.\nQuando você fala de encontrar a chave da vida eterna, logo pensam na chave da juventude.\nBuscamos a glória do homem, mas toda essa glória é transitória e passageira.\nSe você tem que se glorificar em algo, glorifique-se em conhecer o Senhor.\nÉ esse conhecimento que vai nos levar a Cristo.\nNão falo do conhecimento intelectual. Muitos conhecem a Palavra de Deus, para a própria condenação.\nEsse conhecimento envolve um relacionamento pessoal com Deus.\nOs Judeus não conheciam Deus, embora soubessem muito a respeito Dele.\nQuando Jesus vem, em todo momento que eles vão ao encontro de Jesus, o que fica patente é que eles sabiam muito de Deus, mas não O conheciam verdadeiramente. Não tinham comunhão com Deus. Não se relacionavam com Ele.\nTinham um conhecimento religioso para calar suas consciências.\nOséias 6:3\nDeus se revela àqueles que O buscam.\nDeus vem ao encontro daqueles que O buscam.\nJesus estava fazendo uma oração e daí a pouco Ele ia entregar sua vida em obediência a Deus, para a minha e para a sua salvação. Para que Deus colocasse nas Suas mãos a chave da vida e da morte. Do céu e do inferno.\nTem gente que acha que a chave do inferno está nas mãos do diabo. Mas a chave do inferno está nas mãos de Jesus.\nQuando Ele vai a cruz em obediência ao Pai, Deus entrega a Ele as chaves.\n1 João 5:20\nEle é a chave. Ele é a pessoa chave. Ele tem a chave. Conhecer a Cristo, porque Ele é o espelho perfeito da majestade Divina.\nQuantas pessoas pensam conhecer a Deus e não conhecem!\nJoão 1:11-13\nA quem é dada a vida?\nAqueles que conhecem o Deus único e verdadeiro. E ao conhece-Lo, são conduzidos pelo Espírito de Deus para conhecer o Senhor e Salvador da nossa alma.\nA garantia da vida eterna tem como base a obra consumada de Cristo.\nJoão 17:4-5\nCristo ao cumprir a sua missão, arrasta consigo muitos outros filhos.\nQuando você entregou sua vida ao Senhor Jesus Cristo como seu Senhor e Salvador, você recebeu a vida eterna; não pelos seus méritos mas pelos méritos de Jesus.\nConhecer a Deus é receber vida. E ao receber a vida, ele é levado a crer em Jesus como Senhor e Salvador.\nO que tornou tudo isso possível, foi a cruz.\n1 Coríntios 8:5-6\nA chave da vida eterna é essa. Que conheçam ao único Deus Verdadeiro.\nVocê tem buscado um relacionamento sério com Deus?\nSe você ainda não  entregou sua vida para Deus, você está correndo um sério risco. Porque a noite vem. Para uns mais cedo, para outros mais tarde.\nPara Matusalém, demorou 969 anos, mas chegou.\nVocê está preparado?\nInteressante que o homem se prepara para tudo, menos para o seu encontro com Deus.\nQuantas pessoas preparam-se para tudo neste mundo, menos para encontrar-se com Deus!\nVocê está preparado?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 16,
      "data_pregacao": "24/10/2021"
    },
    {
      "titulo": "1 Tessalonicenses 2:1-12",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/10/1-tessalonicenses-21-12.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n20/10/2021\n1 Tessalonicenses 2:1-12\nNessa carta, Paulo ministra sobre a volta de Jesus.\nEle começa falando a respeito dessa igreja em Tessalonica. Uma igreja operosa. Uma igreja missionária. E Paulo os elogia por isso.\nPosteriormente, Paulo começa a dar-lhes conselhos práticos, preparando-os para a volta do Senhor Jesus Cristo.\nAgora, a exortação de Paulo é:\n\" Vivam de modo digno de Deus e vocês estarão preparados para encontrar-se com Jesus.\"\nPaulo traz aqui algumas atitudes fundamentais para vivermos de modo digno de Deus.\nCumprindo o grande mandamento e a grande comissão.\nA primeira exortação de Paulo é que, a exemplo deles, eles anunciassem o Evangelho corajosamente.\nPaulo está dando seu próprio exemplo.\nQueridos irmãos, sempre que decidimos vivenciar e pregar o Evangelho, a oposição vem. Sempre que você decide viver uma vida digna de Deus a oposição vem. E quando há oposição, significa que você está no caminho certo.\nAlgumas pessoas recuam diante da oposição. Isso é  o inimigo quer. Ele quer  que você se cale, para impedir que a obra de Deus se cumpra na sua vida.\nNossa fé é testada irmãos. Por isso precisamos entender esse processo de Deus, nos forjando, nos aperfeiçoando, nos burilando, para que nos tornemos cada dia mais semelhantes a Jesus.\nA imagem do Deus vivo!\nPortanto, Paulo os exorta, a terem coragem de apresentar a mensagem do Evangelho e desafiar a oposição.\nMuitos crentes ainda não entenderam que nós estamos num campo de guerra.\nNo mundo espiritual está ocorrendo uma batalha.\nMuitas vezes não prestamos atenção nisso, e é aí que  horas vezes somos feridos, somos impedidos de avançar e crescer, e termos experiências maravilhosas com Deus.\nA primeira atitude que um crente em Cristo Jesus precisa ter, é coragem de anunciar o Evangelho da salvação.\nSempre que nos preparamos para um grande momento, sempre enfrentamos oposição.\nQuando há oposição, não é  para recuar, é para avançar. Porque o Deus que nos conduz, Ele nos conduz em vitória.\nNão podemos esquecer que enfrentamos e sempre vamos enfrentar oposição, sempre que desejamos anunciar o Evangelho de Jesus.\nA segunda atitude que Paulo nos ensina, que é fundamental, é buscar aprovação de Deus.\nPaulo lembra, a nossa pregação, não visava agradar a homens. Antes, a Deus.\nNão foi com motivação errada.\nA motivação deles, não era a busca de popularidade.\nQuantas pessoas buscam pregar a Palavra de Deus, esperando popularidade! Buscando ganhos e elogios para si mesmo.\nAqui Paulo lembra que a motivação deles não foi dinheiro, porque eles trabalharam para se sustentarem.\nA motivação era o amor a eles e a obediência a Deus.\nA igreja existe com o propósito de levar o Evangelho da salvação.\nO que nos une, é o amor de Deus. Estavam dispostos a dar própria vida por amor a eles.\nEssa é a verdadeira motivação.\nA autoridade que estava sobre eles. As vidas que eram transformadas, Curadas, libertas.\nO objetivo era levar o Evangelho ao coração daquele povo. Não para ganhar elogios, mas para agradar a Deus.\nHoje existem muitos que labutam no Evangelho buscando ganhos pessoais, glória humana.\nNosso propósito é de agradar a Deus, de promover o Reino de Deus.\nPaulo exorta aqueles irmãos queridos a viverem de modo agradável aos olhos de Deus.\nPaulo não foge a responsabilidade de chama-los por testemunhas.\nPaulo vai além, ele chama Deus como testemunha.\nInteressante isso, porque Deus sonda o coração.\nQuando Paulo chama Deus como testemunha do seu andar, ele sabia que o julgamento de Deus era infalível.\nPrecisamos lembrar que Deus nos confiou algo muito precioso: o Evangelho da salvação.\nPrecisamos não somente levar esse Evangelho, mas vive-lo.\nSe queremos alcançar o mundo, precisamos antes, vivermos o Evangelho de Jesus Cristo.\nPrimeiro as pessoas olham para sua vida, para depois, ouvir o que você tem a dizer.\nViver de modo digno no meio de uma geração corrupta e pregressa é nosso maior desafio.\nVivemos um tempo que, ao bem chamam mal. E ao mal, chamam bem.\nSomos exortados, somos encorajados, somos admoestados, a vivermos de modo digno do Deus a quem servimos.\nPortanto, algumas coisas precisamos refletir e aplicar na nossa vida:\nJesus está voltando. Isso é fato. E é nesse cenário que somos chamados a viver de modo digno de Deus para que estejamos preparados para vivermos com Deus.\nO tempo que nós temos, está acabando.\nA igreja de Jesus já está sendo perseguida.\nPrecisamos cuidar dos nossos filhos. Prepara-los para um tempo difícil, onde seremos desafiados a viver de modo digno diante de Deus.\nDevemos nos preparar para agradar a Deus e não aos homens. Nossa fé será testada. Você está preparado para dar um bom testemunho da fé que há em ti?\nO prêmio da nossa vocação é uma coroa de glória. O chamado é para o Reino sempre eterno, glorioso do Senhor Jesus Cristo.\nViva de modo digno e você estará preparado a encontrar-se com Ele.\nQuando pensavam que estavam tirando a vida de Paulo, não sabiam que Paulo estava recebendo sua coroa de glória.\nÉ para isso que Deus nos chamou, é por isso que vivemos corajosamente, pregando esse Evangelho.\nQualquer dia, qualquer hora, iremos encontrarmos frente a frente com Jesus.\nViva de modo digno e você vai receber a coroa da vida.\nViva de modo digno de Deus e você estará preparado a encontrar-se com Ele.\nEstaremos todos juntos no dia glorioso do triunfo.\nEu quero estar lá! E então poder gozar desse momento triunfante com Jesus.\nVocê está preparado?\nDevemos nos preparar porque perto está o Senhor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n20/10/2021\n1 Tessalonicenses 2:1-12\nNessa carta, Paulo ministra sobre a volta de Jesus.\nEle começa falando a respeito dessa igreja em Tessalonica. Uma igreja operosa. Uma igreja missionária. E Paulo os elogia por isso.\nPosteriormente, Paulo começa a dar-lhes conselhos práticos, preparando-os para a volta do Senhor Jesus Cristo.\nAgora, a exortação de Paulo é:\n\" Vivam de modo digno de Deus e vocês estarão preparados para encontrar-se com Jesus.\"\nPaulo traz aqui algumas atitudes fundamentais para vivermos de modo digno de Deus.\nCumprindo o grande mandamento e a grande comissão.\nA primeira exortação de Paulo é que, a exemplo deles, eles anunciassem o Evangelho corajosamente.\nPaulo está dando seu próprio exemplo.\nQueridos irmãos, sempre que decidimos vivenciar e pregar o Evangelho, a oposição vem. Sempre que você decide viver uma vida digna de Deus a oposição vem. E quando há oposição, significa que você está no caminho certo.\nAlgumas pessoas recuam diante da oposição. Isso é  o inimigo quer. Ele quer  que você se cale, para impedir que a obra de Deus se cumpra na sua vida.\nNossa fé é testada irmãos. Por isso precisamos entender esse processo de Deus, nos forjando, nos aperfeiçoando, nos burilando, para que nos tornemos cada dia mais semelhantes a Jesus.\nA imagem do Deus vivo!\nPortanto, Paulo os exorta, a terem coragem de apresentar a mensagem do Evangelho e desafiar a oposição.\nMuitos crentes ainda não entenderam que nós estamos num campo de guerra.\nNo mundo espiritual está ocorrendo uma batalha.\nMuitas vezes não prestamos atenção nisso, e é aí que  horas vezes somos feridos, somos impedidos de avançar e crescer, e termos experiências maravilhosas com Deus.\nA primeira atitude que um crente em Cristo Jesus precisa ter, é coragem de anunciar o Evangelho da salvação.\nSempre que nos preparamos para um grande momento, sempre enfrentamos oposição.\nQuando há oposição, não é  para recuar, é para avançar. Porque o Deus que nos conduz, Ele nos conduz em vitória.\nNão podemos esquecer que enfrentamos e sempre vamos enfrentar oposição, sempre que desejamos anunciar o Evangelho de Jesus.\nA segunda atitude que Paulo nos ensina, que é fundamental, é buscar aprovação de Deus.\nPaulo lembra, a nossa pregação, não visava agradar a homens. Antes, a Deus.\nNão foi com motivação errada.\nA motivação deles, não era a busca de popularidade.\nQuantas pessoas buscam pregar a Palavra de Deus, esperando popularidade! Buscando ganhos e elogios para si mesmo.\nAqui Paulo lembra que a motivação deles não foi dinheiro, porque eles trabalharam para se sustentarem.\nA motivação era o amor a eles e a obediência a Deus.\nA igreja existe com o propósito de levar o Evangelho da salvação.\nO que nos une, é o amor de Deus. Estavam dispostos a dar própria vida por amor a eles.\nEssa é a verdadeira motivação.\nA autoridade que estava sobre eles. As vidas que eram transformadas, Curadas, libertas.\nO objetivo era levar o Evangelho ao coração daquele povo. Não para ganhar elogios, mas para agradar a Deus.\nHoje existem muitos que labutam no Evangelho buscando ganhos pessoais, glória humana.\nNosso propósito é de agradar a Deus, de promover o Reino de Deus.\nPaulo exorta aqueles irmãos queridos a viverem de modo agradável aos olhos de Deus.\nPaulo não foge a responsabilidade de chama-los por testemunhas.\nPaulo vai além, ele chama Deus como testemunha.\nInteressante isso, porque Deus sonda o coração.\nQuando Paulo chama Deus como testemunha do seu andar, ele sabia que o julgamento de Deus era infalível.\nPrecisamos lembrar que Deus nos confiou algo muito precioso: o Evangelho da salvação.\nPrecisamos não somente levar esse Evangelho, mas vive-lo.\nSe queremos alcançar o mundo, precisamos antes, vivermos o Evangelho de Jesus Cristo.\nPrimeiro as pessoas olham para sua vida, para depois, ouvir o que você tem a dizer.\nViver de modo digno no meio de uma geração corrupta e pregressa é nosso maior desafio.\nVivemos um tempo que, ao bem chamam mal. E ao mal, chamam bem.\nSomos exortados, somos encorajados, somos admoestados, a vivermos de modo digno do Deus a quem servimos.\nPortanto, algumas coisas precisamos refletir e aplicar na nossa vida:\nJesus está voltando. Isso é fato. E é nesse cenário que somos chamados a viver de modo digno de Deus para que estejamos preparados para vivermos com Deus.\nO tempo que nós temos, está acabando.\nA igreja de Jesus já está sendo perseguida.\nPrecisamos cuidar dos nossos filhos. Prepara-los para um tempo difícil, onde seremos desafiados a viver de modo digno diante de Deus.\nDevemos nos preparar para agradar a Deus e não aos homens. Nossa fé será testada. Você está preparado para dar um bom testemunho da fé que há em ti?\nO prêmio da nossa vocação é uma coroa de glória. O chamado é para o Reino sempre eterno, glorioso do Senhor Jesus Cristo.\nViva de modo digno e você estará preparado a encontrar-se com Ele.\nQuando pensavam que estavam tirando a vida de Paulo, não sabiam que Paulo estava recebendo sua coroa de glória.\nÉ para isso que Deus nos chamou, é por isso que vivemos corajosamente, pregando esse Evangelho.\nQualquer dia, qualquer hora, iremos encontrarmos frente a frente com Jesus.\nViva de modo digno e você vai receber a coroa da vida.\nViva de modo digno de Deus e você estará preparado a encontrar-se com Ele.\nEstaremos todos juntos no dia glorioso do triunfo.\nEu quero estar lá! E então poder gozar desse momento triunfante com Jesus.\nVocê está preparado?\nDevemos nos preparar porque perto está o Senhor.\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 17,
      "data_pregacao": "20/10/2021"
    },
    {
      "titulo": "Lucas 12:15-21",
      "url_blog": "https://pregacoesibps.blogspot.com/2021/10/lucas-1215-21.html",
      "conteudo_preview": "Resenha do culto da noite de domingo\n17/10/2021\n\"Tempo e eternidade\"\nLucas 12:15-21\nQual o sentido da vida?\nEstética, fama, riqueza ... Tudo passa.\nJesus conta uma parábola.\nUma parábola tem uma conotação com a verdade.\nNela quero destacar três coisas:\nNa realidade, nós somos peregrinos do Reino.\nSalomão foi um dos grandes reis de Israel. Sua fama ecoa até hoje. Mas ele vivenciou uma crise existencial tremenda.\nReis e rainhas iam até Salomão, tal a sua sabedoria e a glória do seu reino.\nMas chega um momento que Salomão pensa que tudo que ele possui, vai ficar aqui.\nQual pessoa saberá administrar isso?\nSeu filho administrou tudo.\nNa suas crises, Salomão sabia que nada daquilo lhe pertencia.\nE no final de sua vida ele disse:\n\"O princípio da sabedoria é o temor ao Senhor.\"\nMuitas vezes não paramos para refletir, que não faz sentido, investir seu melhor, naquilo que é transitório.\nInvestir seu melhor no acúmulo de riquezas e não investir seu melhor naquilo que é eterno.\nAos olhos da sociedade, aquele fazendeiro era O CARA.\nProduziu tanto, que não precisava mais trabalhar, pelo resto da vida.\nAonde estava a insensatez daquele homem?\nNa sua ganância. Na sua avareza.\nMeus irmãos, quantos constroem castelos na areia?\nIlustra bem os castelos construídos na areia da praia.\nAonde você está investindo seus planos?\nComo você tem vivenciado cada dia?\nAquele homem, se equivocou com algo tão precioso.\nSuas posses eram emprestadas.\n1 Timóteo 6:17-18\nMeus irmãos, não somos donos de nada. Somos mordomos. O que Deus coloca em nossas mãos, pertence a Ele. É para administrarmos bem, mas não é nada nosso.\nAquele homem, reservou as bençãos de Deus apenas em seu benefício.\nNão havia no seu coração o mínimo de gratidão ao Deus que deu o sol, que deu a chuva.\nPior, ele julgou essa vida, mais importante que a eterna.\nO verdadeiro tesouro do homem está em Deus. Porque somos peregrinos no tempo. O tempo passa rápido demais.\nO que você tem feito com aquilo que Deus colocou nas suas mãos?\nSeu talento. O tempo. Seus bens.\nVocê já parou para pensar nisso?\nNão se iluda com as pedras do caminho.\nSalomão disse que há tempo de ajuntar pedras. Há um tempo na nossa vida que queremos trabalhar, ajuntar, sermos reconhecidos.\nMas eles querem mais, e mais e mais.\nNosso tempo aqui na terra, é de setenta, oito anos. Alguns conseguem chegar aos cem. Deus está nos preparando para um mundo melhor.\nPensando nisso, aonde você está investindo o seu tempo?\nA grande verdade, é que estamos sendo preparados para a eternidade. E muita gente ainda não entendeu isso.\nO tempo é inexorável.\nPor isso, Jesus sempre nos alertou dizendo:\n\"Trabalhai enquanto é dia, porque a noite vem.\"\nA noite virá, mais cedo ou mais tarde. Trabalhai enquanto é tempo.\nO que Deus tem a nos oferecer, é uma vida eterna.\nA insensatez daquele homem, foi fazer o que a maioria faz.\nSeduzido pela riqueza, pelo poder, pelo prazer, ignorou o mais urgente : a eternidade com Deus.\nPresta atenção na pergunta:\n\"O que tens, para quem será?\"\nSe Deus te chamar nessa noite, o que tens, para quem será?\nJesus nos aconselha a acumular tesouros no céu.\nO que você tem lá? O que você está guardando para o futuro? Para a eternidade?\nPorque se tudo que você tem está aqui, se Deus te levar essa noite, você terá perdido tudo.\nDeus está dizendo de consagração. De frutificação no Reino. De investimento em vidas.\nPaulo caminhou assim, de olho na eternidade.\n2 Timóteo 1:12\nPaulo entendia que nosso verdadeiro tesouro está no céu.\nO que tens, para quem será?\nVocê tem investido no Reino? Ou você tem investido em construir seu próprio Reino?\nOnde você está investindo o melhor da sua vida?\nMarcos 8:36\nVocê já parou para pensar nos homens mais poderosos desse mundo? Ergueram estátuas, monumentos, onde será que eles estão neste momento?\nO que tens, para quem será? Qual o sentido da vida?\nDedique sua vida a Deus, a expansão do Reino de Deus.\nJesus mais do que nos ensinar o caminho, ELE é o caminho.\nPor isso estamos numa campanha, declarando que Jesus Cristo é a única esperança.\nNele está o sentido da vida.\nNo Reino dos céus, você investe cinquenta anos, setenta anos, para ser contemplado com toda uma eternidade.\nDeus tem muito mais para nós.\nA vida não é definida pelas coisas que você tem. Porque elas são transitórias. Portanto, não encha seus celeiros com seu próprio eu.\nSe Deus pedir sua alma hoje, onde você investiu os seus dias?\nQuantas pessoas não tem tempo para Deus?\nSua agenda está cheia de planos, de projetos e ele nem sabe se vai executa-los.\nAquele homem, se apossou daquilo que Deus lhe emprestou.\nO chão que você pisa, tantos outros já pisaram!\nSe Deus pedir sua alma nessa noite, onde você vai passar a eternidade?\nQuando encontramos Jesus e nos rendemos a Ele, nós encontramos o verdadeiro sentido da vida.\nJesus disse:\n\" Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senão por mim.\"\nÉ tempo de renascer. É tempo de nascer de novo, se você não nasceu ainda. É tempo de buscar algo muito melhor. É tempo de tornar o velho, novo.\nIsso é possível pela ação do Espírito de Deus na nossa vida.\nDeus deseja fazer algo novo, de novo, na sua vida.\nEsse é o tempo favorável.\nDeus nos deu uma única tarefa neste mundo:\n\" Ide por todo mundo e pregai o Evangelho a toda criatura.\"\nO Evangelho de Jesus nos leva a amar.\nVocê já parou para pensar no preço que Jesus pagou por você?\nTem gente que tem a auto estima lá embaixo, porque ainda não entendeu o valor que tem para Jesus.\nO tempo é breve para cumprirmos os propósitos de Deus nessa vida.\nSe o Senhor te chamar nessa noite, o que você tem, para quem será?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do culto da noite de domingo\n17/10/2021\n\"Tempo e eternidade\"\nLucas 12:15-21\nQual o sentido da vida?\nEstética, fama, riqueza ... Tudo passa.\nJesus conta uma parábola.\nUma parábola tem uma conotação com a verdade.\nNela quero destacar três coisas:\nNa realidade, nós somos peregrinos do Reino.\nSalomão foi um dos grandes reis de Israel. Sua fama ecoa até hoje. Mas ele vivenciou uma crise existencial tremenda.\nReis e rainhas iam até Salomão, tal a sua sabedoria e a glória do seu reino.\nMas chega um momento que Salomão pensa que tudo que ele possui, vai ficar aqui.\nQual pessoa saberá administrar isso?\nSeu filho administrou tudo.\nNa suas crises, Salomão sabia que nada daquilo lhe pertencia.\nE no final de sua vida ele disse:\n\"O princípio da sabedoria é o temor ao Senhor.\"\nMuitas vezes não paramos para refletir, que não faz sentido, investir seu melhor, naquilo que é transitório.\nInvestir seu melhor no acúmulo de riquezas e não investir seu melhor naquilo que é eterno.\nAos olhos da sociedade, aquele fazendeiro era O CARA.\nProduziu tanto, que não precisava mais trabalhar, pelo resto da vida.\nAonde estava a insensatez daquele homem?\nNa sua ganância. Na sua avareza.\nMeus irmãos, quantos constroem castelos na areia?\nIlustra bem os castelos construídos na areia da praia.\nAonde você está investindo seus planos?\nComo você tem vivenciado cada dia?\nAquele homem, se equivocou com algo tão precioso.\nSuas posses eram emprestadas.\n1 Timóteo 6:17-18\nMeus irmãos, não somos donos de nada. Somos mordomos. O que Deus coloca em nossas mãos, pertence a Ele. É para administrarmos bem, mas não é nada nosso.\nAquele homem, reservou as bençãos de Deus apenas em seu benefício.\nNão havia no seu coração o mínimo de gratidão ao Deus que deu o sol, que deu a chuva.\nPior, ele julgou essa vida, mais importante que a eterna.\nO verdadeiro tesouro do homem está em Deus. Porque somos peregrinos no tempo. O tempo passa rápido demais.\nO que você tem feito com aquilo que Deus colocou nas suas mãos?\nSeu talento. O tempo. Seus bens.\nVocê já parou para pensar nisso?\nNão se iluda com as pedras do caminho.\nSalomão disse que há tempo de ajuntar pedras. Há um tempo na nossa vida que queremos trabalhar, ajuntar, sermos reconhecidos.\nMas eles querem mais, e mais e mais.\nNosso tempo aqui na terra, é de setenta, oito anos. Alguns conseguem chegar aos cem. Deus está nos preparando para um mundo melhor.\nPensando nisso, aonde você está investindo o seu tempo?\nA grande verdade, é que estamos sendo preparados para a eternidade. E muita gente ainda não entendeu isso.\nO tempo é inexorável.\nPor isso, Jesus sempre nos alertou dizendo:\n\"Trabalhai enquanto é dia, porque a noite vem.\"\nA noite virá, mais cedo ou mais tarde. Trabalhai enquanto é tempo.\nO que Deus tem a nos oferecer, é uma vida eterna.\nA insensatez daquele homem, foi fazer o que a maioria faz.\nSeduzido pela riqueza, pelo poder, pelo prazer, ignorou o mais urgente : a eternidade com Deus.\nPresta atenção na pergunta:\n\"O que tens, para quem será?\"\nSe Deus te chamar nessa noite, o que tens, para quem será?\nJesus nos aconselha a acumular tesouros no céu.\nO que você tem lá? O que você está guardando para o futuro? Para a eternidade?\nPorque se tudo que você tem está aqui, se Deus te levar essa noite, você terá perdido tudo.\nDeus está dizendo de consagração. De frutificação no Reino. De investimento em vidas.\nPaulo caminhou assim, de olho na eternidade.\n2 Timóteo 1:12\nPaulo entendia que nosso verdadeiro tesouro está no céu.\nO que tens, para quem será?\nVocê tem investido no Reino? Ou você tem investido em construir seu próprio Reino?\nOnde você está investindo o melhor da sua vida?\nMarcos 8:36\nVocê já parou para pensar nos homens mais poderosos desse mundo? Ergueram estátuas, monumentos, onde será que eles estão neste momento?\nO que tens, para quem será? Qual o sentido da vida?\nDedique sua vida a Deus, a expansão do Reino de Deus.\nJesus mais do que nos ensinar o caminho, ELE é o caminho.\nPor isso estamos numa campanha, declarando que Jesus Cristo é a única esperança.\nNele está o sentido da vida.\nNo Reino dos céus, você investe cinquenta anos, setenta anos, para ser contemplado com toda uma eternidade.\nDeus tem muito mais para nós.\nA vida não é definida pelas coisas que você tem. Porque elas são transitórias. Portanto, não encha seus celeiros com seu próprio eu.\nSe Deus pedir sua alma hoje, onde você investiu os seus dias?\nQuantas pessoas não tem tempo para Deus?\nSua agenda está cheia de planos, de projetos e ele nem sabe se vai executa-los.\nAquele homem, se apossou daquilo que Deus lhe emprestou.\nO chão que você pisa, tantos outros já pisaram!\nSe Deus pedir sua alma nessa noite, onde você vai passar a eternidade?\nQuando encontramos Jesus e nos rendemos a Ele, nós encontramos o verdadeiro sentido da vida.\nJesus disse:\n\" Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senão por mim.\"\nÉ tempo de renascer. É tempo de nascer de novo, se você não nasceu ainda. É tempo de buscar algo muito melhor. É tempo de tornar o velho, novo.\nIsso é possível pela ação do Espírito de Deus na nossa vida.\nDeus deseja fazer algo novo, de novo, na sua vida.\nEsse é o tempo favorável.\nDeus nos deu uma única tarefa neste mundo:\n\" Ide por todo mundo e pregai o Evangelho a toda criatura.\"\nO Evangelho de Jesus nos leva a amar.\nVocê já parou para pensar no preço que Jesus pagou por você?\nTem gente que tem a auto estima lá embaixo, porque ainda não entendeu o valor que tem para Jesus.\nO tempo é breve para cumprirmos os propósitos de Deus nessa vida.\nSe o Senhor te chamar nessa noite, o que você tem, para quem será?\nMensagem: Pastor Nélio Monteiro\nIBPS",
      "id": 18,
      "data_pregacao": "17/10/2021"
    }
  ]
}