{
  "ano": 2018,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 5,
  "data_compilacao": "2026-01-15 16:46:20",
  "pregacoes": [
    {
      "titulo": "João 13:1-11",
      "url_blog": "https://pregacoesibps.blogspot.com/2018/12/joao-131-11.html",
      "conteudo_preview": "Resenha do Culto de 26/12/2018\nDepois de salvos por Jesus como viver uma vida de santidade?\nJoão 13:1-11\nIrmãos comemoramos muito o nascimento de Jesus. E isso é bom. Precisamos\ncomemorar Aquele que trouxe esperança para o mundo. Jesus é o motivo da nossa\nesperança!\nE depois que nos tornamos amigos de Deus, como devemos andar?\nFrequentemente percebemos, que, embora tenhamos passado pelo batismo, embora\ntenhamos tido um encontro com Deus, muitas vezes caímos no pecado, muitas vezes\nerramos.\nO apóstolo Paulo nos instrui, dizendo que não há outro sequer que não\ntenha pecado. Pelos pecados, somos separados da glória de Deus.\nEmbora sejamos salvos, este é um grande dilema na nossa vida.\nComo então venceremos o pecado?\nE a mensagem lida, explica o que Jesus fez e está fazendo por nós; e\ncomo devemos segui-Lo, entende-Lo.\nAs três coisas principais estão nos versículos de 1-3\nJesus sabia que chegava a sua hora. Jesus sabia que chegava o momento de\nir até Deus e sabia que esse caminho se iniciava através da cruz. Sabia que o\ncaminho era através de alguém que andava com Ele.\nA segunda coisa que a Bíblia nos revela é que Jesus chegaria até a cruz,\natravés de um homem que andava com Ele. Que infelizmente andando com o Mestre,\nele não foi com Ele.\nA Bíblia nos mostra que o coração de Judas foi corrompido. Ele foi o\nmeio pelo qual o nosso Cristo foi parar numa cruz.\nJesus não só compreendia sua vida na terra como também agia conforme a\nvontade de Deus.\nJesus se levantou em meio de ceia.\nNaquele momento, não se tratava de um ritual.\nVocê não se levanta no meio de uma refeição. Você espera que todos\nterminem.\nPorém Jesus se levantou, tomou uma toalha e foi lavar os pés dos\ndiscípulos.\nEles não disseram nada. Provavelmente aquele foi um momento que Jesus\nchocou os discípulos. Por que Jesus chocou os discípulos?\nEle era o Mestre. E todos que estavam ali, sabiam que os costumes eram\ndiferentes.\nQuem era utilizado para lavar os pés, não eram os mestres, eram os\nservos.\nAqueles que não eram utilizados para quase nada, a não ser para lavar os\npés dos convidados.\nImagina Deus encarnado, feito homem, lavando nossos pés!\nNo mínimo ficaríamos perdidos, ou como Pedro.\nEu imagino que Pedro era o discípulo mais agitado naquele momento. Essa posição\nde Jesus era inaceitável para ele.\nÉ importante entender porque Jesus quis lavar os pés dos discípulos.\nSua posição de se colocar a lavar os pés dos discípulos, era suficiente\npara que alguns discípulos se colocassem à disposição.\nExistia algo a mais.\nMuitas vezes percebemos cristãos que agem como Pedro. Ouvem a vontade de\nDeus, mas desejam mais dela.\nVivemos tempos em que os cristãos sabem a vontade de Deus, mas diferente\nde Pedro, que deseja se banhar completamente em Cristo, eles viram as costas e\nfingem que não se importam.\nNão estão dispostas a serem lavadas por Cristo.\nÉ bom lembrar o momento em que você tem um encontro com Cristo e que foi\nmarcado em sua vida. O ponto de início da nossa caminhada.\nO momento que estávamos cobertos pelos pecados e fomos lavados. O nosso\nbatismo.\nNo versículo 10 é necessário que a gente entenda o ponto principal.\nNo momento que temos que um encontro com Cristo, nos tornamos nova criatura. Pessoas\ntransformadas por Cristo.\nÉ nessa caminhada que infelizmente nossos pés escorregam.\nNão pense que você está livre do pecado. O pecado continua te\nperseguindo.\nO velho homem continua vivo. Sua carne continua desejando o pecado. Seus\npés estão sujos. Não há um sequer que esteja limpo.\nExiste uma grande diferença entre estar com os pés sujos, e estar\ncompletamente sujo.\nJudas estava pronto para trair Jesus. Judas estava pronto para levar\nJesus até à cruz. Judas estava sujo. As pessoas que não tiveram um encontro\ncom Deus, que não tiveram suas vidas transformadas, estão sujas.\nJudas estava ao lado de Jesus. Lembre-se, estar ao lado de Jesus\nnão significa que você está salvo.\nJudas estava ao lado de Jesus. E era exatamente o lugar que ele\nprecisava estar, para trair Jesus.\nSó é possível ser limpo, aquele que se entrega ao Mestre. No momento que\nvocê se entrega, você é limpo, você é lavado.\nJesus sabia seu propósito. Jesus sabia que Ele iria nos salvar.\nEstar com os pés sujos, todos os discípulos estão.\nTodos nós somos discípulos de pés sujos e portanto precisamos ir até\nJesus para que Ele lave nossos pés.\nJesus é o único, que na condição de servo é capaz de nos amar.\nMuitos dizem que tiveram um encontro com Deus mas vivem lamentando suas\nquedas, seus pecados.\nO sacrifício foi Dele. O Senhor quer vidas restauradas, pés limpos. Jesus\nmorreu na cruz para você começar sua caminhada pelo Reino.\nÉ tempo de lavar os seus pés. Chega de lamentar o pecado que vive\ngrudado nas suas costas.\nO Senhor pagou um preço por você.\nAquele que se encontra diariamente com Jesus tem seus pés limpos.\nMuitos falam de uma vida de santidade com Deus, mas poucos vivem uma\nvida de oração.\nÉ tempo de levantar. É tempo de lavar os pés.\nMensagem do irmão Seminarista Daniel Monteiro",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de 26/12/2018\nDepois de salvos por Jesus como viver uma vida de santidade?\nJoão 13:1-11\nIrmãos comemoramos muito o nascimento de Jesus. E isso é bom. Precisamos\ncomemorar Aquele que trouxe esperança para o mundo. Jesus é o motivo da nossa\nesperança!\nE depois que nos tornamos amigos de Deus, como devemos andar?\nFrequentemente percebemos, que, embora tenhamos passado pelo batismo, embora\ntenhamos tido um encontro com Deus, muitas vezes caímos no pecado, muitas vezes\nerramos.\nO apóstolo Paulo nos instrui, dizendo que não há outro sequer que não\ntenha pecado. Pelos pecados, somos separados da glória de Deus.\nEmbora sejamos salvos, este é um grande dilema na nossa vida.\nComo então venceremos o pecado?\nE a mensagem lida, explica o que Jesus fez e está fazendo por nós; e\ncomo devemos segui-Lo, entende-Lo.\nAs três coisas principais estão nos versículos de 1-3\nJesus sabia que chegava a sua hora. Jesus sabia que chegava o momento de\nir até Deus e sabia que esse caminho se iniciava através da cruz. Sabia que o\ncaminho era através de alguém que andava com Ele.\nA segunda coisa que a Bíblia nos revela é que Jesus chegaria até a cruz,\natravés de um homem que andava com Ele. Que infelizmente andando com o Mestre,\nele não foi com Ele.\nA Bíblia nos mostra que o coração de Judas foi corrompido. Ele foi o\nmeio pelo qual o nosso Cristo foi parar numa cruz.\nJesus não só compreendia sua vida na terra como também agia conforme a\nvontade de Deus.\nJesus se levantou em meio de ceia.\nNaquele momento, não se tratava de um ritual.\nVocê não se levanta no meio de uma refeição. Você espera que todos\nterminem.\nPorém Jesus se levantou, tomou uma toalha e foi lavar os pés dos\ndiscípulos.\nEles não disseram nada. Provavelmente aquele foi um momento que Jesus\nchocou os discípulos. Por que Jesus chocou os discípulos?\nEle era o Mestre. E todos que estavam ali, sabiam que os costumes eram\ndiferentes.\nQuem era utilizado para lavar os pés, não eram os mestres, eram os\nservos.\nAqueles que não eram utilizados para quase nada, a não ser para lavar os\npés dos convidados.\nImagina Deus encarnado, feito homem, lavando nossos pés!\nNo mínimo ficaríamos perdidos, ou como Pedro.\nEu imagino que Pedro era o discípulo mais agitado naquele momento. Essa posição\nde Jesus era inaceitável para ele.\nÉ importante entender porque Jesus quis lavar os pés dos discípulos.\nSua posição de se colocar a lavar os pés dos discípulos, era suficiente\npara que alguns discípulos se colocassem à disposição.\nExistia algo a mais.\nMuitas vezes percebemos cristãos que agem como Pedro. Ouvem a vontade de\nDeus, mas desejam mais dela.\nVivemos tempos em que os cristãos sabem a vontade de Deus, mas diferente\nde Pedro, que deseja se banhar completamente em Cristo, eles viram as costas e\nfingem que não se importam.\nNão estão dispostas a serem lavadas por Cristo.\nÉ bom lembrar o momento em que você tem um encontro com Cristo e que foi\nmarcado em sua vida. O ponto de início da nossa caminhada.\nO momento que estávamos cobertos pelos pecados e fomos lavados. O nosso\nbatismo.\nNo versículo 10 é necessário que a gente entenda o ponto principal.\nNo momento que temos que um encontro com Cristo, nos tornamos nova criatura. Pessoas\ntransformadas por Cristo.\nÉ nessa caminhada que infelizmente nossos pés escorregam.\nNão pense que você está livre do pecado. O pecado continua te\nperseguindo.\nO velho homem continua vivo. Sua carne continua desejando o pecado. Seus\npés estão sujos. Não há um sequer que esteja limpo.\nExiste uma grande diferença entre estar com os pés sujos, e estar\ncompletamente sujo.\nJudas estava pronto para trair Jesus. Judas estava pronto para levar\nJesus até à cruz. Judas estava sujo. As pessoas que não tiveram um encontro\ncom Deus, que não tiveram suas vidas transformadas, estão sujas.\nJudas estava ao lado de Jesus. Lembre-se, estar ao lado de Jesus\nnão significa que você está salvo.\nJudas estava ao lado de Jesus. E era exatamente o lugar que ele\nprecisava estar, para trair Jesus.\nSó é possível ser limpo, aquele que se entrega ao Mestre. No momento que\nvocê se entrega, você é limpo, você é lavado.\nJesus sabia seu propósito. Jesus sabia que Ele iria nos salvar.\nEstar com os pés sujos, todos os discípulos estão.\nTodos nós somos discípulos de pés sujos e portanto precisamos ir até\nJesus para que Ele lave nossos pés.\nJesus é o único, que na condição de servo é capaz de nos amar.\nMuitos dizem que tiveram um encontro com Deus mas vivem lamentando suas\nquedas, seus pecados.\nO sacrifício foi Dele. O Senhor quer vidas restauradas, pés limpos. Jesus\nmorreu na cruz para você começar sua caminhada pelo Reino.\nÉ tempo de lavar os seus pés. Chega de lamentar o pecado que vive\ngrudado nas suas costas.\nO Senhor pagou um preço por você.\nAquele que se encontra diariamente com Jesus tem seus pés limpos.\nMuitos falam de uma vida de santidade com Deus, mas poucos vivem uma\nvida de oração.\nÉ tempo de levantar. É tempo de lavar os pés.\nMensagem do irmão Seminarista Daniel Monteiro",
      "id": 1,
      "data_pregacao": "26/12/2018"
    },
    {
      "titulo": "Juízes 2:1-5",
      "url_blog": "https://pregacoesibps.blogspot.com/2018/12/juizes-21-5.html",
      "conteudo_preview": "Resenha do Culto de 19/12/2018\nJuízes 2:1-5\nUm dos capítulos mais interessantes do livro de Juízes. Faz\num resumo do comportamento de Israel logo depois da morte de Josué. Mostra o\npovo se distanciando de Deus e sofrendo as consequências de seus pecados.\nO versículo 16 diz que Deus levantou juízes em Israel. E\neles não ficaram julgando a Israel, mas sim, governando Israel, direcionando a\nnação. Mostrando o caminho a seguir.\nSe você observar, verá que o grande juiz, é o Senhor. Eles são apenas\ngovernadores. O julgamento do povo de Deus, quem faz é o Senhor. E no livro de\njuízes o julgamento começa pelo povo de Israel.\nDeus usa uma expressão muito forte, de que eles haviam se\nprostituído com outros deuses. Ou seja, eles haviam traído Deus, seguindo seus\ncorações e suas vontades. Então, Deus usa esse tempo para direcionar e mostrar para\neles a importância da obediência.\nEles vivem essa situação toda, mas eles tornam-se pessoas\ninfiéis ao Senhor. Uma geração que não quis conhecer ao Senhor. Quase chegando\nna Terra Prometida eles se afastam de Deus.\nNós temos a tendência de nos afastar, quando o Senhor nos\nconcede a benção, nos esquecendo de quem nos colocou naquele lugar.\nAs pessoas passam nas provas, nos concursos e depois se\nesquecem de que, quem os conduziu em vitória foi a própria mão de Deus.\nEstudando o livro de Juízes, vamos ver que não foi a\ninfidelidade de Deus, foi o próprio pecado da nação, que distanciou o povo do\nSenhor.\nMuitas vezes fazemos o que achamos melhor aos nossos\nolhos. Aquilo que nós gostamos. Estudando Juízes, vamos ver uma história de\nvitórias e derrotas. Não há constância na vida deles.\nO livro de juízes mostra que o povo caia na idolatria.\nDeus mandava o castigo. O povo clamava ao Senhor, reconhecia os seus pecados e\nDeus mandava livramento. E o povo continuava fiel por vinte trinta anos, depois\nse afastavam de novo.\nMuitas vezes vivemos nessa gangorra espiritual. Vamos bem até um certo ponto,\ndepois caímos no pecado e alguns pela misericórdia de Deus se arrependem e\nvoltam. E depois cai novamente. Não consegue ter vida séria com Deus.\nQue vida cristã é essa, que o cara vive tropeçando e\ncaindo?\nO povo de Israel vivia exatamente esse momento.\nMuitas vezes vivemos dessa forma. Uma geração que não\nconsegue viver em constância com Deus. Pessoas que não se comprometem com o\nDeus da Palavra e nem com a Palavra de Deus.\nNós temos uma geração pós Josué, cheias de altos e baixos.\nCheias de vitórias e fracassos.\nComo anda nossa vida com Deus?\nMuitos não se comprometem a fazer o que é reto a Deus.\nBuscam as coisas que lhes dão prazer. Vivem uma relação que não tem compromisso\ncom Deus.\nAntigamente, a gente batizava numa igreja Batista, depois\nse por alguma razão mudasse de cidade, a gente procurava uma igreja da mesma fé\ne ordem. Hoje não é mais assim. Hoje as pessoas mudam de igreja como se mudam\nde roupa. Uma geração descomprometida.\nVivemos num tempo das igrejas self service. As pessoas não têm comprometimento\ncom Deus e sua Palavra. E muito menos com a sua igreja.\nA vida com Deus é a disposição de fazer o que é bom perante ao Senhor e não\nperante aos homens e a sociedade.\nPrecisamos compreender que a geração que não se compromete\nem fazer a vontade de Deus, está fadada ao fracasso. No livro de Juízes\npercebemos isso em todo tempo. Uma geração que não conhece a Deus e se desvia\ndo caminho.\nMuita gente está vivendo assim. Desviando-se dos caminhos\ndo Senhor, fazendo o que é bom para si mesmo. Pensam que seus caminhos são\nmelhores que os caminhos do Senhor.\nEles têm se desviado dos caminhos do Senhor. A Palavra de\nDeus diz, que foi depressa que eles se esqueceram do Senhor.\nQuantas pessoas se esquecem do Senhor! Se prostituem, fazem o que desagrada a\nDeus com sua maneira de viver.\nCom a morte de Josué, aquele povo se desviou dos caminhos do Senhor. Uma geração\nque não conhece a Deus, vai quebrar a aliança com Deus.\nA promessa de Deus, é que eles iam conquistar todas\naquelas nações.\nMas eles se afastaram de Deus. Se desviaram da aliança que tinham com Deus. Optaram\npor viverem suas próprias vontades.\nSe você não se arrepender dos seus caminhos. Se você não\nvoltar-se para o Senhor, se você não se comprometer com a aliança feita com o\nSenhor, não terá vitórias.\nGideão disse que o povo havia feito cavernas para se\nesconderem dos Midianitas.  Deus lhes prometeu vitórias, mas a partir do\nmomento que se afastaram do Senhor, Deus deixou de ter compromisso com eles.\nDeus não tem compromisso com quem vive no pecado.\nNós estamos nos voltando para falsos deuses. Ídolos de futebol,\nde novelas, políticos ... Uma coisa que tem me assustado, é que os animais têm\nse tornado deus das pessoas. Você tem que tratar bem seu animalzinho, mas não\npode endeusa-lo.\nMuitas vezes Deus os entregou ao sofrimento e dor, porque\neles deixaram de se comprometerem com o Senhor.\nUma geração que quebra uma aliança com Deus é uma geração\nque vai enfrentar sérias consequências.\nHorrenda coisa é cair na mão do Deus vivo.\nEnfrentamos situações, que sabemos no fundo do nosso coração,\nque são consequências dos nossos pecados.\nDifícil é a geração que não conta com os cuidados do\nSenhor.\nPrecisamos levar uma vida de santidade, séria com Deus.\nQuanto mais me aproximo de Deus mais eu percebo que sou falho e miserável. A santidade\nde Deus contrasta com o pecado.\nA geração do livro de Juízes sofria tanto, que clamava ao\nSenhor, não porque reconheciam que Ele era Deus, mas porque queriam ficar\nlivres do sofrimento.\nMuitas vezes buscamos a Deus porque temos medo do inferno.\nPorque não queremos ficar angustiados.\nA razão pela qual você busca ao Senhor, deve ser porque\nvocê O ama. Porque ELE te resgatou da maldição do pecado. Devo buscar a Deus,\nnão porque Ele pode fazer algo por mim, mas pelo que ELE já fez. Israel buscava\no Senhor só nos seus apertos.\nMuitas vezes buscamos a Deus porque naquele momento Ele é a única saída.\nVemos isso retratado na vida de Saul, na vida de Judas,\nque não deixava Deus tratar seu coração.\nDavi cometeu adultério, mas Davi não se conformava com a\nvida de pecado. Ainda que ele tivesse pecado. Ele não aceitava sua vida de\npecador.\nQuantas pessoas satisfeitas com seus pecados! Uma geração que não deixa seu\npecado ser tratado.\nDavi se quebranta, reconhece seus pecados. Davi tinha um\ncoração que deixava ser tratado por Deus.\nE a Palavra de Deus diz que, se arrependermos e confessarmos nossos pecados,\nEle é fiel e justo para nos perdoar e nos purificar.\nGraças a Deus que nos dá a oportunidade de ter nosso\ncoração tratado por Deus.\nEssa geração havia se distanciado de Deus e não deixava\nDeus tratar seu coração. Era uma geração que não conhecia a Deus.\nJó tinha um coração tratado. Ele deixou Deus tratar seu\ncoração.\nO que Deus espera de nós, é que deixemos Deus tratar nosso coração. Como está o\nseu coração?\nMensagem do\nPastor Silvio Farias\nEditada por\nElizabete Lacerda Paulo\nIgreja\nBatista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de 19/12/2018\nJuízes 2:1-5\nUm dos capítulos mais interessantes do livro de Juízes. Faz\num resumo do comportamento de Israel logo depois da morte de Josué. Mostra o\npovo se distanciando de Deus e sofrendo as consequências de seus pecados.\nO versículo 16 diz que Deus levantou juízes em Israel. E\neles não ficaram julgando a Israel, mas sim, governando Israel, direcionando a\nnação. Mostrando o caminho a seguir.\nSe você observar, verá que o grande juiz, é o Senhor. Eles são apenas\ngovernadores. O julgamento do povo de Deus, quem faz é o Senhor. E no livro de\njuízes o julgamento começa pelo povo de Israel.\nDeus usa uma expressão muito forte, de que eles haviam se\nprostituído com outros deuses. Ou seja, eles haviam traído Deus, seguindo seus\ncorações e suas vontades. Então, Deus usa esse tempo para direcionar e mostrar para\neles a importância da obediência.\nEles vivem essa situação toda, mas eles tornam-se pessoas\ninfiéis ao Senhor. Uma geração que não quis conhecer ao Senhor. Quase chegando\nna Terra Prometida eles se afastam de Deus.\nNós temos a tendência de nos afastar, quando o Senhor nos\nconcede a benção, nos esquecendo de quem nos colocou naquele lugar.\nAs pessoas passam nas provas, nos concursos e depois se\nesquecem de que, quem os conduziu em vitória foi a própria mão de Deus.\nEstudando o livro de Juízes, vamos ver que não foi a\ninfidelidade de Deus, foi o próprio pecado da nação, que distanciou o povo do\nSenhor.\nMuitas vezes fazemos o que achamos melhor aos nossos\nolhos. Aquilo que nós gostamos. Estudando Juízes, vamos ver uma história de\nvitórias e derrotas. Não há constância na vida deles.\nO livro de juízes mostra que o povo caia na idolatria.\nDeus mandava o castigo. O povo clamava ao Senhor, reconhecia os seus pecados e\nDeus mandava livramento. E o povo continuava fiel por vinte trinta anos, depois\nse afastavam de novo.\nMuitas vezes vivemos nessa gangorra espiritual. Vamos bem até um certo ponto,\ndepois caímos no pecado e alguns pela misericórdia de Deus se arrependem e\nvoltam. E depois cai novamente. Não consegue ter vida séria com Deus.\nQue vida cristã é essa, que o cara vive tropeçando e\ncaindo?\nO povo de Israel vivia exatamente esse momento.\nMuitas vezes vivemos dessa forma. Uma geração que não\nconsegue viver em constância com Deus. Pessoas que não se comprometem com o\nDeus da Palavra e nem com a Palavra de Deus.\nNós temos uma geração pós Josué, cheias de altos e baixos.\nCheias de vitórias e fracassos.\nComo anda nossa vida com Deus?\nMuitos não se comprometem a fazer o que é reto a Deus.\nBuscam as coisas que lhes dão prazer. Vivem uma relação que não tem compromisso\ncom Deus.\nAntigamente, a gente batizava numa igreja Batista, depois\nse por alguma razão mudasse de cidade, a gente procurava uma igreja da mesma fé\ne ordem. Hoje não é mais assim. Hoje as pessoas mudam de igreja como se mudam\nde roupa. Uma geração descomprometida.\nVivemos num tempo das igrejas self service. As pessoas não têm comprometimento\ncom Deus e sua Palavra. E muito menos com a sua igreja.\nA vida com Deus é a disposição de fazer o que é bom perante ao Senhor e não\nperante aos homens e a sociedade.\nPrecisamos compreender que a geração que não se compromete\nem fazer a vontade de Deus, está fadada ao fracasso. No livro de Juízes\npercebemos isso em todo tempo. Uma geração que não conhece a Deus e se desvia\ndo caminho.\nMuita gente está vivendo assim. Desviando-se dos caminhos\ndo Senhor, fazendo o que é bom para si mesmo. Pensam que seus caminhos são\nmelhores que os caminhos do Senhor.\nEles têm se desviado dos caminhos do Senhor. A Palavra de\nDeus diz, que foi depressa que eles se esqueceram do Senhor.\nQuantas pessoas se esquecem do Senhor! Se prostituem, fazem o que desagrada a\nDeus com sua maneira de viver.\nCom a morte de Josué, aquele povo se desviou dos caminhos do Senhor. Uma geração\nque não conhece a Deus, vai quebrar a aliança com Deus.\nA promessa de Deus, é que eles iam conquistar todas\naquelas nações.\nMas eles se afastaram de Deus. Se desviaram da aliança que tinham com Deus. Optaram\npor viverem suas próprias vontades.\nSe você não se arrepender dos seus caminhos. Se você não\nvoltar-se para o Senhor, se você não se comprometer com a aliança feita com o\nSenhor, não terá vitórias.\nGideão disse que o povo havia feito cavernas para se\nesconderem dos Midianitas.  Deus lhes prometeu vitórias, mas a partir do\nmomento que se afastaram do Senhor, Deus deixou de ter compromisso com eles.\nDeus não tem compromisso com quem vive no pecado.\nNós estamos nos voltando para falsos deuses. Ídolos de futebol,\nde novelas, políticos ... Uma coisa que tem me assustado, é que os animais têm\nse tornado deus das pessoas. Você tem que tratar bem seu animalzinho, mas não\npode endeusa-lo.\nMuitas vezes Deus os entregou ao sofrimento e dor, porque\neles deixaram de se comprometerem com o Senhor.\nUma geração que quebra uma aliança com Deus é uma geração\nque vai enfrentar sérias consequências.\nHorrenda coisa é cair na mão do Deus vivo.\nEnfrentamos situações, que sabemos no fundo do nosso coração,\nque são consequências dos nossos pecados.\nDifícil é a geração que não conta com os cuidados do\nSenhor.\nPrecisamos levar uma vida de santidade, séria com Deus.\nQuanto mais me aproximo de Deus mais eu percebo que sou falho e miserável. A santidade\nde Deus contrasta com o pecado.\nA geração do livro de Juízes sofria tanto, que clamava ao\nSenhor, não porque reconheciam que Ele era Deus, mas porque queriam ficar\nlivres do sofrimento.\nMuitas vezes buscamos a Deus porque temos medo do inferno.\nPorque não queremos ficar angustiados.\nA razão pela qual você busca ao Senhor, deve ser porque\nvocê O ama. Porque ELE te resgatou da maldição do pecado. Devo buscar a Deus,\nnão porque Ele pode fazer algo por mim, mas pelo que ELE já fez. Israel buscava\no Senhor só nos seus apertos.\nMuitas vezes buscamos a Deus porque naquele momento Ele é a única saída.\nVemos isso retratado na vida de Saul, na vida de Judas,\nque não deixava Deus tratar seu coração.\nDavi cometeu adultério, mas Davi não se conformava com a\nvida de pecado. Ainda que ele tivesse pecado. Ele não aceitava sua vida de\npecador.\nQuantas pessoas satisfeitas com seus pecados! Uma geração que não deixa seu\npecado ser tratado.\nDavi se quebranta, reconhece seus pecados. Davi tinha um\ncoração que deixava ser tratado por Deus.\nE a Palavra de Deus diz que, se arrependermos e confessarmos nossos pecados,\nEle é fiel e justo para nos perdoar e nos purificar.\nGraças a Deus que nos dá a oportunidade de ter nosso\ncoração tratado por Deus.\nEssa geração havia se distanciado de Deus e não deixava\nDeus tratar seu coração. Era uma geração que não conhecia a Deus.\nJó tinha um coração tratado. Ele deixou Deus tratar seu\ncoração.\nO que Deus espera de nós, é que deixemos Deus tratar nosso coração. Como está o\nseu coração?\nMensagem do\nPastor Silvio Farias\nEditada por\nElizabete Lacerda Paulo\nIgreja\nBatista Parque Safira",
      "id": 2,
      "data_pregacao": "19/12/2018"
    },
    {
      "titulo": "Lucas 2:-8-18",
      "url_blog": "https://pregacoesibps.blogspot.com/2018/12/lucas-2-8-18.html",
      "conteudo_preview": "Resenha do\nCulto da Noite de 16/12/2018\nLucas 2:8-18\nO milagre de Natal\nLucas narra de uma forma muito especial, o que foi a noite de natal.\nAo lermos o texto sagrado, ele nos apresenta um grande milagre, que não\npode ser explicado pelas leis naturais. O indício da interferência divina na\nvida dos homens.\nNaquela noite especial, aconteceu o maior milagre na história da\nhumanidade. O grande milagre para a transformação e libertação do homem. Aquela\nnoite foi muito especial.\nO anjo anuncia o nascimento do Salvador.\nEnfim o anjo anuncia a todos os pastores que estavam no campo cuidando\nde ovelhas.\nNo momento que isso acontece, algo extraordinário acontece ali.\nImagine aqueles homens, contemplando aquele anjo, que por si só, os\nimpacta e os enche de temor.\nE esse anjo vem anunciar que na cidade de Davi havia nascido o Salvador.\nIsso para você, de repente não tem muito sentido, mas para aqueles pastores,\npara as Judeus que aguardavam a vinda do Messias e conheciam as profecias,\nfazia um grande sentido, porque Deus havia prometido a Davi que da sua descendência,\nEle enviaria o Rei Eterno que governaria por toda eternidade. Uma vez mais,\nDeus cumpria uma promessa Dele como sempre cumpre.\nIsso tem um significado tremendo. Porque em Cristo, Deus está cumprindo\ntodas as promessas, acerca do Messias.\nTodas essas promessas estão se cumprindo em Cristo, o Filho do Deus\nvivo.\nO anjo lhes anuncia o Messias, o Filho do Deus vivo. Para eles esse era\num momento singular. O Messias é esperado e anunciado em todo Velho Testamento.\nAssim como no Novo Testamento nós anunciamos Jesus e aguardamos a sua\nvinda.\nEstamos aguardando a vinda de Jesus!\nImagine quando Jesus vier. Isso pode acontecer a qualquer momento e\npodemos ser testemunha ocular disso.\nO anjo estava anunciando o Messias. Aquele que viria trazer salvação e\nlibertação aos homens.\nOs anjos davam glória a Deus, porque aquele momento não era tão\naguardado na terra, quanto era no céu.\nImagino os anjos do Senhor, cheios do amor de Deus, olhando para a\nhumanidade caída. Olhando para nós, vendo o homem caminhando em trevas, vendo o\nhomem que Deus criou à sua imagem e semelhança, sendo tomado pelos poderes das\ntrevas. Imagino que os anjos desejavam que a intervenção Divina viesse logo.\nSe você pudesse ver aqueles exércitos celestiais dando glórias ao Criador.\nAdorando ao Criador, porque o Messias havia chegado ao mundo. Porque Ele veio\npara resgatar o pecador.\nJesus veio como Príncipe da paz. Ele veio trazer a paz ao coração dos\nhomens.\nJoão 3:16\nDeus quer bem a toda humanidade. Mas a salvação de Deus chega a vida\ndaquele que crê. Esse amor de Deus é estendido a todos os homens.\nQuando José e Maria levam Jesus para ser consagrado ao templo, para ser\nconsagrado ao Senhor, Simeão louva a Deus, porque poderia partir em paz porque\nseus olhos haviam contemplado o Salvador.\nIsso impacta a vida de todos.\nEntreguei a minha vida a Deus mas não sei como é a sua face. Mas aqueles\nhomens, viram a Jesus. Deram testemunho do que vivenciaram. Deram testemunho do\nque o anjo anunciara.\nHoje não podemos contemplar o Senhor com nossos olhos, tamanha é sua\nglória. Mas um dia poderemos contemplar na eternidade.\nHoje nosso consolo é Cristo. Nossa esperança é Cristo. Ele veio e porque\nEle veio, há esperança de vida eterna.\nO maior milagre na vida do homem é a salvação da sua alma.\nPorque ela é eterna.\nÉ a certeza de que na eternidade, estaremos ao lado dos anjos adorando o\nAltíssimo.\nPara nós, aquele noite foi muito especial. O fato mais extraordinário,\nmais incomum, ocorreu e esse milagre vem se multiplicando através das eras.\nSempre que alguém se rende a Cristo, naquele momento é Natal. Quando desejamos\nfeliz natal, estamos desejando que Cristo seja Senhor da sua vida. Que o\nnascimento de Jesus tenha significado na sua vida como tem na minha vida.\nHá festa no Céu quando um pecador se converte porque naquele momento é\nNatal.\nMensagem do Pastor Nélio Monteiro\nEditado por Elizabete Lacerda Paulo\nIgreja Batista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do\nCulto da Noite de 16/12/2018\nLucas 2:8-18\nO milagre de Natal\nLucas narra de uma forma muito especial, o que foi a noite de natal.\nAo lermos o texto sagrado, ele nos apresenta um grande milagre, que não\npode ser explicado pelas leis naturais. O indício da interferência divina na\nvida dos homens.\nNaquela noite especial, aconteceu o maior milagre na história da\nhumanidade. O grande milagre para a transformação e libertação do homem. Aquela\nnoite foi muito especial.\nO anjo anuncia o nascimento do Salvador.\nEnfim o anjo anuncia a todos os pastores que estavam no campo cuidando\nde ovelhas.\nNo momento que isso acontece, algo extraordinário acontece ali.\nImagine aqueles homens, contemplando aquele anjo, que por si só, os\nimpacta e os enche de temor.\nE esse anjo vem anunciar que na cidade de Davi havia nascido o Salvador.\nIsso para você, de repente não tem muito sentido, mas para aqueles pastores,\npara as Judeus que aguardavam a vinda do Messias e conheciam as profecias,\nfazia um grande sentido, porque Deus havia prometido a Davi que da sua descendência,\nEle enviaria o Rei Eterno que governaria por toda eternidade. Uma vez mais,\nDeus cumpria uma promessa Dele como sempre cumpre.\nIsso tem um significado tremendo. Porque em Cristo, Deus está cumprindo\ntodas as promessas, acerca do Messias.\nTodas essas promessas estão se cumprindo em Cristo, o Filho do Deus\nvivo.\nO anjo lhes anuncia o Messias, o Filho do Deus vivo. Para eles esse era\num momento singular. O Messias é esperado e anunciado em todo Velho Testamento.\nAssim como no Novo Testamento nós anunciamos Jesus e aguardamos a sua\nvinda.\nEstamos aguardando a vinda de Jesus!\nImagine quando Jesus vier. Isso pode acontecer a qualquer momento e\npodemos ser testemunha ocular disso.\nO anjo estava anunciando o Messias. Aquele que viria trazer salvação e\nlibertação aos homens.\nOs anjos davam glória a Deus, porque aquele momento não era tão\naguardado na terra, quanto era no céu.\nImagino os anjos do Senhor, cheios do amor de Deus, olhando para a\nhumanidade caída. Olhando para nós, vendo o homem caminhando em trevas, vendo o\nhomem que Deus criou à sua imagem e semelhança, sendo tomado pelos poderes das\ntrevas. Imagino que os anjos desejavam que a intervenção Divina viesse logo.\nSe você pudesse ver aqueles exércitos celestiais dando glórias ao Criador.\nAdorando ao Criador, porque o Messias havia chegado ao mundo. Porque Ele veio\npara resgatar o pecador.\nJesus veio como Príncipe da paz. Ele veio trazer a paz ao coração dos\nhomens.\nJoão 3:16\nDeus quer bem a toda humanidade. Mas a salvação de Deus chega a vida\ndaquele que crê. Esse amor de Deus é estendido a todos os homens.\nQuando José e Maria levam Jesus para ser consagrado ao templo, para ser\nconsagrado ao Senhor, Simeão louva a Deus, porque poderia partir em paz porque\nseus olhos haviam contemplado o Salvador.\nIsso impacta a vida de todos.\nEntreguei a minha vida a Deus mas não sei como é a sua face. Mas aqueles\nhomens, viram a Jesus. Deram testemunho do que vivenciaram. Deram testemunho do\nque o anjo anunciara.\nHoje não podemos contemplar o Senhor com nossos olhos, tamanha é sua\nglória. Mas um dia poderemos contemplar na eternidade.\nHoje nosso consolo é Cristo. Nossa esperança é Cristo. Ele veio e porque\nEle veio, há esperança de vida eterna.\nO maior milagre na vida do homem é a salvação da sua alma.\nPorque ela é eterna.\nÉ a certeza de que na eternidade, estaremos ao lado dos anjos adorando o\nAltíssimo.\nPara nós, aquele noite foi muito especial. O fato mais extraordinário,\nmais incomum, ocorreu e esse milagre vem se multiplicando através das eras.\nSempre que alguém se rende a Cristo, naquele momento é Natal. Quando desejamos\nfeliz natal, estamos desejando que Cristo seja Senhor da sua vida. Que o\nnascimento de Jesus tenha significado na sua vida como tem na minha vida.\nHá festa no Céu quando um pecador se converte porque naquele momento é\nNatal.\nMensagem do Pastor Nélio Monteiro\nEditado por Elizabete Lacerda Paulo\nIgreja Batista Parque Safira",
      "id": 3,
      "data_pregacao": "16/12/2018"
    },
    {
      "titulo": "Romanos 6:3-14",
      "url_blog": "https://pregacoesibps.blogspot.com/2018/12/romanos-63-14.html",
      "conteudo_preview": "Resenha do\nCulto da Manhã de 16/12/2018\nRomanos 6:3-14\nEsse é um momento singular na vida da igreja e dos irmãos que passarão\npelas águas nesta manhã.\nPara o cristão, o batismo é o símbolo do seu sepultamento e ressurreição\nem Cristo. Essa visão de Paulo nos mostra que o batismo não é um mero\ncerimonial. Ele significa o ato da nossa conversão.\nPaulo destaca a realidade da morte de Cristo. Fomos sepultados com\nCristo e assim como Cristo venceu a morte nós ressuscitamos para uma nova vida.\nPor isso devemos andar em novidade de vida. É uma nova vida, uma nova\nidentidade, uma nova pátria.\nUma vez ressuscitados com Ele nos tornamos cidadãos do céu. A Palavra de\nDeus diz que recebemos um novo nome na glória. Agora temos uma nova pátria.\nAquele que nos dá toda esperança, é Cristo. E Paulo enfoca aqui, que, se\nsomos identificados com Cristo na sua morte, somos identificados com Ele também\nna ressurreição.\nA vida que recebemos a partir da nossa conversão, não está mais limitada\na tempo e espaço.\nPaulo defende a tese de que, diferente do ímpio, que é sepultado no dia\nda sua morte. O crente é sepultado no dia do seu batismo. O ímpio é tragado\npela morte.\nJuntos com Cristo, nós nascemos para uma nova vida. Por isso, nosso\nvelho modo de viver, foi pregado na cruz com Cristo.\nQuando somos mergulhados na água, é como o sepultamento de Jesus, quando\nsomos levantados da água, é como a ressurreição de Jesus.\nNosso velho modo de viver foi cravado na cruz. Se isso não aconteceu de\nfato, nossa conversão é questionada.\nQuando Jesus morreu, Ele levou nossos pecados em si. Por isso o ato do\nbatismo é muito mais que um cerimonial. Ele é o reflexo do que ocorreu no mundo\nespiritual.\nO triunfo de Jesus na nossa vida, diz que o pecado não pode ditar regras\nna nossa vida.\nDeus não permite que sejamos tentados além daquilo que podemos suportar.\nNós temos um Advogado que está nos céus e isso indica que o preço da\nnossa salvação e do nosso pecado, já foi pago.\nSe o Espírito de Deus se move em mim, se eu sou uma nova criatura, não\ntenho nenhuma justificativa para levar uma vida pecaminosa.\nNunca se esqueçam que os olhos do Senhor estão por toda parte e quem vai\nte julgar é Deus.\nCada membro, no ato do batismo, precisa lembrar o que prometeu a Deus.\nNão é a igreja que vai te julgar. Deus é quem julga cada ato nosso. Uma\nvida de santidade, diz de uma vida de santidade diante dos olhos do nosso\nRedentor.\nMensagem do Pastor Nélio Monteiro\nEditado por Elizabete Lacerda Paulo\nIgreja Batista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do\nCulto da Manhã de 16/12/2018\nRomanos 6:3-14\nEsse é um momento singular na vida da igreja e dos irmãos que passarão\npelas águas nesta manhã.\nPara o cristão, o batismo é o símbolo do seu sepultamento e ressurreição\nem Cristo. Essa visão de Paulo nos mostra que o batismo não é um mero\ncerimonial. Ele significa o ato da nossa conversão.\nPaulo destaca a realidade da morte de Cristo. Fomos sepultados com\nCristo e assim como Cristo venceu a morte nós ressuscitamos para uma nova vida.\nPor isso devemos andar em novidade de vida. É uma nova vida, uma nova\nidentidade, uma nova pátria.\nUma vez ressuscitados com Ele nos tornamos cidadãos do céu. A Palavra de\nDeus diz que recebemos um novo nome na glória. Agora temos uma nova pátria.\nAquele que nos dá toda esperança, é Cristo. E Paulo enfoca aqui, que, se\nsomos identificados com Cristo na sua morte, somos identificados com Ele também\nna ressurreição.\nA vida que recebemos a partir da nossa conversão, não está mais limitada\na tempo e espaço.\nPaulo defende a tese de que, diferente do ímpio, que é sepultado no dia\nda sua morte. O crente é sepultado no dia do seu batismo. O ímpio é tragado\npela morte.\nJuntos com Cristo, nós nascemos para uma nova vida. Por isso, nosso\nvelho modo de viver, foi pregado na cruz com Cristo.\nQuando somos mergulhados na água, é como o sepultamento de Jesus, quando\nsomos levantados da água, é como a ressurreição de Jesus.\nNosso velho modo de viver foi cravado na cruz. Se isso não aconteceu de\nfato, nossa conversão é questionada.\nQuando Jesus morreu, Ele levou nossos pecados em si. Por isso o ato do\nbatismo é muito mais que um cerimonial. Ele é o reflexo do que ocorreu no mundo\nespiritual.\nO triunfo de Jesus na nossa vida, diz que o pecado não pode ditar regras\nna nossa vida.\nDeus não permite que sejamos tentados além daquilo que podemos suportar.\nNós temos um Advogado que está nos céus e isso indica que o preço da\nnossa salvação e do nosso pecado, já foi pago.\nSe o Espírito de Deus se move em mim, se eu sou uma nova criatura, não\ntenho nenhuma justificativa para levar uma vida pecaminosa.\nNunca se esqueçam que os olhos do Senhor estão por toda parte e quem vai\nte julgar é Deus.\nCada membro, no ato do batismo, precisa lembrar o que prometeu a Deus.\nNão é a igreja que vai te julgar. Deus é quem julga cada ato nosso. Uma\nvida de santidade, diz de uma vida de santidade diante dos olhos do nosso\nRedentor.\nMensagem do Pastor Nélio Monteiro\nEditado por Elizabete Lacerda Paulo\nIgreja Batista Parque Safira",
      "id": 4,
      "data_pregacao": "16/12/2018"
    },
    {
      "titulo": "Mateus 4:16",
      "url_blog": "https://pregacoesibps.blogspot.com/2018/12/mateus-416.html",
      "conteudo_preview": "Resenha do\nCulto de 22 de Dezembro de 2018\nMateus 4:16\nAo povo que vivia na região da sombra da morte, a luz raiou.\nEssa é uma profecia de Isaías.\nO profeta Sofonias trouxe à memória essa promessa e Mateus registra o\ncumprimento da mesma.\nA maior libertação é a libertação da trevas espirituais.\nO povo de Israel esperava um rei semelhante a Davi, que se assentasse no\ntrono de Davi. Um rei humano, que libertasse o povo do domínio Romano.\nMas quando Jesus, chega, sua mensagem vai além.\nAté porque, para exercer um governo como o próprio povo de Israel espera,\né preciso primeiro, que Cristo esteja entronizado em seus corações.\nNão entenderam a mensagem profética, que trazia na sua essência o fato\nde que uma grande luz raiou.\nO texto nos confronta com o fato de que a humanidade andava na região da\nsombra da morte.\nO povo daquela região estava a sombra da morte.\nQuando pensamos em sombra, nos vem à mente, proximidade.\nCaminhavam lado a lado com a morte.\nO profeta personifica a morte, como companheira constante daqueles que\nhabitam as trevas. Daqueles que andavam a sombra da morte.\nSombra nos remete à ausência da luz parcial.\nO texto nos remete ao fato de que há incredulidade. O fato de que o\npecado, é um obstáculo ao nosso relacionamento com Deus.\nJesus veio na plenitude dos tempos, exatamente no momento em que os\ncerimoniais do Judaísmo apontam para o Ungido de Deus. Para o Messias. Para Aquele\nque traria luz à humanidade.\nMas há um esvaziamento, um não entendimento do lado cerimonial. O povo\ncontinua caminhando ao lado da sombra da morte. Confiando em uma religiosidade\nvã, esvaziada no seu significado, não os preparam para o encontro com o seu\nDeus.\nNão diferente do que Paulo vai encontrar em Atenas. Quando ele vai levar\no Evangelho, ele encontra um altar, dedicado a um deus desconhecido e Paulo através\ndaquele altar, aponta para o Deus que eles desconhecem os alerta que o Deus criador\ndos céus e da terra, não será encontrado em meio aos deuses falsos. É esse o\nDeus que Paulo queria apresentar ao povo de Israel, que andava tateando. Essa era\na realidade que o povo de Israel estava vivendo.\nNão é diferente dos dias que estamos vivendo.\nMuitas pessoas sem religião, muitas pessoas que vão aos templos e dentre\nestes, uma multidão está tateando, sem conhecer, sem ter a revelação do\nverdadeiro Deus, sem que Cristo esteja realmente entronizado em seu coração.\nTrevas, nos remete a algo triste, pavoroso. Trevas nos remete ao castigo\ndo inferno.\nJesus nasceu. Nós O celebramos. Temos que celebrar, porque Ele é\ndeterminante para a salvação dos homens. Mas é necessário que Ele nasça no\ncoração de cada um.\nO profeta antevendo a vinda do Cristo, dizia que o povo estava andando\nem trevas e que Ele chegou e trouxe luz. Sofonias compartilha da mesma\nesperança e Mateus diz:” Ele veio. Ele chegou.”\nA luz que revela Deus e nos trouxe esperança. Ele veio, Deus cumpriu.\nE quando Ele veio, a humanidade andava na região da sombra da morte. É\ntriste pensar que ainda hoje, a grande maioria da população, continua\ncaminhando na região da sombra da morte, caminhando para o inferno, sem\nentender o significado do nascimento de Jesus.\nSem entender o significado da luz maior.\nJesus é Deus conosco. Ele revela Deus a nós. Quando olhamos para Jesus\nestamos olhando para Deus. Jesus nos revela o Pai.\nQual é a mensagem de Jesus? “Arrependei-vos porque vos é chegado o Reino\ndos Céus!” Olha que maravilha! Jesus nos apresenta o Reino dos Céus.\nJoão 14:6 registra que Ele é o caminho.\nEle nos profetiza algo extraordinário, em Isaías 49:6\nQual é a missão de Jesus? Trazer Israel de volta a Deus.\nLevar a luz divina e a mensagem de salvação a todas as Nações.\nPorque Ele veio, há esperança para nós. Em Sua luz vemos a Luz. Ele nos\nlibertou da sombra da morte\nO texto é muito claro quando diz que a luz resplandece das trevas.\nNo Velho Testamento o homem se aproximava de Deus através dos\ncerimoniais.\nO relacionamento do homem com Deus era um tanto quanto cerimonial. E por\nnão entenderem o simbolismo daqueles momentos, eles caiam num vazio louco por\nnão entenderem o que Deus queria lhes ensinar. Perderam a razão, houve\nesvaziamento dos cerimoniais. Cada um deles, aponta para Cristo, o sacrifício do\nCordeiro. Não entenderam que era um simbolismo que apontava para Cristo\nE quando Cristo vem Eles não o recebem porque continuavam em trevas,\napesar de todo cerimonial apontar para Cristo.\nÉ triste pensar, que dois mil anos depois, uma grande multidão continua\nem trevas, sem entender a importância do nascimento de Jesus.\nEle veio se relacionar conosco e isso é algo fenomenal.\nNão encontramos palavras, para explicar que Deus desceu e se relacionou\nconosco. Quando olhamos para Cristo, podemos entender todo cuidado de Deus.\nQuando Jesus vem, Ele demonstra todo seu amor e compaixão. O motivo da sua ira,\né quando o homem não entende, vem para o templo e não leva a sério toda\nsantidade do templo.\nEle hoje habita em nós. Em Cristo somos redimidos e justificados. Ele\nnos leva de volta ao Pai.\nVocê que ainda não tem certeza da sua salvação. Você que ainda não\nentendeu o propósito de Jesus, você pode entrar hoje mesmo no Reino de Deus,\natravés da fé em Cristo Jesus.\nO homem estava afastado de Deus. Todos cerimoniais apontavam para o Cristo\nmas o homem continuava caminhando em trevas. E Jesus revela Deus a nós. Mas o\nhomem rejeita a Jesus.\nMuitos preferem continuar andando na região da sombra, caminhando lada a\nlado com a morte. A um passo do abismo. E grande multidão parte para a morte\nsem Cristo. Sem salvação.\nAinda há grande multidão, caminhando sem Cristo e sem salvação.\nMateus, Lucas e João registram que no momento em que Jesus foi\ncrucificado, até ao anoitecer, houve trevas em toda terra. Mas no terceiro dia\numa luz raiou. Jesus venceu as trevas. Nele se cumpriu o que Isaías profetizou.\nIsaías 60:2-3\nJesus veio trazer luz, salvação e esperança. Por isso nós celebramos o Natal.\nJesus veio restaurar a nossa comunhão com Deus.\nA vida sem iluminação espiritual é uma vida triste e sem esperança.\nUma vida sem Cristo é uma vida triste e sem esperança.\nImagina se Jesus não tivesse vindo?\nHá esperança para nós. A vida sem iluminação espiritual é uma vida\ntriste. Mas a luz raiou. Há esperança para Israel e todas as nações.\nPorque Deus cumpriu sua promessa. É por isso que celebramos o Natal.\nÉ Natal todo dia que Jesus nasce no coração de alguém. Pois aquela\npessoa foi retirada da região da sombra da morte.\nE ainda que a morte ceife o seu corpo, a sua alma estará eternamente com\nDeus.\nJesus veio trazer vida e vida eterna em seu nome.\nA luz raiou! Jesus veio trazer esperança. Há esperança para você.\nMensagem de Pastor Nélio Monteiro\nEditada por Elizabete Lacerda Paulo\nIgreja Batista Parque Safira",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do\nCulto de 22 de Dezembro de 2018\nMateus 4:16\nAo povo que vivia na região da sombra da morte, a luz raiou.\nEssa é uma profecia de Isaías.\nO profeta Sofonias trouxe à memória essa promessa e Mateus registra o\ncumprimento da mesma.\nA maior libertação é a libertação da trevas espirituais.\nO povo de Israel esperava um rei semelhante a Davi, que se assentasse no\ntrono de Davi. Um rei humano, que libertasse o povo do domínio Romano.\nMas quando Jesus, chega, sua mensagem vai além.\nAté porque, para exercer um governo como o próprio povo de Israel espera,\né preciso primeiro, que Cristo esteja entronizado em seus corações.\nNão entenderam a mensagem profética, que trazia na sua essência o fato\nde que uma grande luz raiou.\nO texto nos confronta com o fato de que a humanidade andava na região da\nsombra da morte.\nO povo daquela região estava a sombra da morte.\nQuando pensamos em sombra, nos vem à mente, proximidade.\nCaminhavam lado a lado com a morte.\nO profeta personifica a morte, como companheira constante daqueles que\nhabitam as trevas. Daqueles que andavam a sombra da morte.\nSombra nos remete à ausência da luz parcial.\nO texto nos remete ao fato de que há incredulidade. O fato de que o\npecado, é um obstáculo ao nosso relacionamento com Deus.\nJesus veio na plenitude dos tempos, exatamente no momento em que os\ncerimoniais do Judaísmo apontam para o Ungido de Deus. Para o Messias. Para Aquele\nque traria luz à humanidade.\nMas há um esvaziamento, um não entendimento do lado cerimonial. O povo\ncontinua caminhando ao lado da sombra da morte. Confiando em uma religiosidade\nvã, esvaziada no seu significado, não os preparam para o encontro com o seu\nDeus.\nNão diferente do que Paulo vai encontrar em Atenas. Quando ele vai levar\no Evangelho, ele encontra um altar, dedicado a um deus desconhecido e Paulo através\ndaquele altar, aponta para o Deus que eles desconhecem os alerta que o Deus criador\ndos céus e da terra, não será encontrado em meio aos deuses falsos. É esse o\nDeus que Paulo queria apresentar ao povo de Israel, que andava tateando. Essa era\na realidade que o povo de Israel estava vivendo.\nNão é diferente dos dias que estamos vivendo.\nMuitas pessoas sem religião, muitas pessoas que vão aos templos e dentre\nestes, uma multidão está tateando, sem conhecer, sem ter a revelação do\nverdadeiro Deus, sem que Cristo esteja realmente entronizado em seu coração.\nTrevas, nos remete a algo triste, pavoroso. Trevas nos remete ao castigo\ndo inferno.\nJesus nasceu. Nós O celebramos. Temos que celebrar, porque Ele é\ndeterminante para a salvação dos homens. Mas é necessário que Ele nasça no\ncoração de cada um.\nO profeta antevendo a vinda do Cristo, dizia que o povo estava andando\nem trevas e que Ele chegou e trouxe luz. Sofonias compartilha da mesma\nesperança e Mateus diz:” Ele veio. Ele chegou.”\nA luz que revela Deus e nos trouxe esperança. Ele veio, Deus cumpriu.\nE quando Ele veio, a humanidade andava na região da sombra da morte. É\ntriste pensar que ainda hoje, a grande maioria da população, continua\ncaminhando na região da sombra da morte, caminhando para o inferno, sem\nentender o significado do nascimento de Jesus.\nSem entender o significado da luz maior.\nJesus é Deus conosco. Ele revela Deus a nós. Quando olhamos para Jesus\nestamos olhando para Deus. Jesus nos revela o Pai.\nQual é a mensagem de Jesus? “Arrependei-vos porque vos é chegado o Reino\ndos Céus!” Olha que maravilha! Jesus nos apresenta o Reino dos Céus.\nJoão 14:6 registra que Ele é o caminho.\nEle nos profetiza algo extraordinário, em Isaías 49:6\nQual é a missão de Jesus? Trazer Israel de volta a Deus.\nLevar a luz divina e a mensagem de salvação a todas as Nações.\nPorque Ele veio, há esperança para nós. Em Sua luz vemos a Luz. Ele nos\nlibertou da sombra da morte\nO texto é muito claro quando diz que a luz resplandece das trevas.\nNo Velho Testamento o homem se aproximava de Deus através dos\ncerimoniais.\nO relacionamento do homem com Deus era um tanto quanto cerimonial. E por\nnão entenderem o simbolismo daqueles momentos, eles caiam num vazio louco por\nnão entenderem o que Deus queria lhes ensinar. Perderam a razão, houve\nesvaziamento dos cerimoniais. Cada um deles, aponta para Cristo, o sacrifício do\nCordeiro. Não entenderam que era um simbolismo que apontava para Cristo\nE quando Cristo vem Eles não o recebem porque continuavam em trevas,\napesar de todo cerimonial apontar para Cristo.\nÉ triste pensar, que dois mil anos depois, uma grande multidão continua\nem trevas, sem entender a importância do nascimento de Jesus.\nEle veio se relacionar conosco e isso é algo fenomenal.\nNão encontramos palavras, para explicar que Deus desceu e se relacionou\nconosco. Quando olhamos para Cristo, podemos entender todo cuidado de Deus.\nQuando Jesus vem, Ele demonstra todo seu amor e compaixão. O motivo da sua ira,\né quando o homem não entende, vem para o templo e não leva a sério toda\nsantidade do templo.\nEle hoje habita em nós. Em Cristo somos redimidos e justificados. Ele\nnos leva de volta ao Pai.\nVocê que ainda não tem certeza da sua salvação. Você que ainda não\nentendeu o propósito de Jesus, você pode entrar hoje mesmo no Reino de Deus,\natravés da fé em Cristo Jesus.\nO homem estava afastado de Deus. Todos cerimoniais apontavam para o Cristo\nmas o homem continuava caminhando em trevas. E Jesus revela Deus a nós. Mas o\nhomem rejeita a Jesus.\nMuitos preferem continuar andando na região da sombra, caminhando lada a\nlado com a morte. A um passo do abismo. E grande multidão parte para a morte\nsem Cristo. Sem salvação.\nAinda há grande multidão, caminhando sem Cristo e sem salvação.\nMateus, Lucas e João registram que no momento em que Jesus foi\ncrucificado, até ao anoitecer, houve trevas em toda terra. Mas no terceiro dia\numa luz raiou. Jesus venceu as trevas. Nele se cumpriu o que Isaías profetizou.\nIsaías 60:2-3\nJesus veio trazer luz, salvação e esperança. Por isso nós celebramos o Natal.\nJesus veio restaurar a nossa comunhão com Deus.\nA vida sem iluminação espiritual é uma vida triste e sem esperança.\nUma vida sem Cristo é uma vida triste e sem esperança.\nImagina se Jesus não tivesse vindo?\nHá esperança para nós. A vida sem iluminação espiritual é uma vida\ntriste. Mas a luz raiou. Há esperança para Israel e todas as nações.\nPorque Deus cumpriu sua promessa. É por isso que celebramos o Natal.\nÉ Natal todo dia que Jesus nasce no coração de alguém. Pois aquela\npessoa foi retirada da região da sombra da morte.\nE ainda que a morte ceife o seu corpo, a sua alma estará eternamente com\nDeus.\nJesus veio trazer vida e vida eterna em seu nome.\nA luz raiou! Jesus veio trazer esperança. Há esperança para você.\nMensagem de Pastor Nélio Monteiro\nEditada por Elizabete Lacerda Paulo\nIgreja Batista Parque Safira",
      "id": 5,
      "data_pregacao": "àsdezembro 23, 2018"
    }
  ]
}