{
  "ano": 2025,
  "igreja": "IBPS Muriaé",
  "pastores": [
    "Nélio Monteiro",
    "Ryan Sousa",
    "Gabriel Monteiro"
  ],
  "total_pregacoes": 11,
  "data_compilacao": "2026-01-15 16:43:34",
  "pregacoes": [
    {
      "titulo": "Desafios para o novo ano - Lucas 2:41-52",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/desafios-para-o-novo-ano-lucas-241-52.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n28/12/2025\n\" Desafios para o novo ano\"\nLucas 2:41-52\nVamos encontrar nos Evangelhos, muita informação acerca do Advento, da preparação com as profecias, acerca do nascimento de Jesus. Mas, após o nascimento do Senhor Jesus Cristo, não há muitas informações.\nDepois da apresentação Dele no templo, a Palavra de Deus vai voltar o olhar, para nos informar acerca de Jesus Cristo, já com doze anos.\nDepois, as informações retornam já, Jesus,  com cerca de trinta anos.\nAos doze anos Ele vai com seus pais ao templo, o que demonstra a religiosidade dos seus pais - eram tementes a Deus.\nEstamos terminando um ano e o fazemos, com muita gratidão a Deus.\nAlém da gratidão, há as expectativas quanto ao ano seguinte.\nQuero versar sobre crescimento pessoal. Sobre desafios para o novo ano.\nSão desafios para cada ano em nossa vida.\nLucas 2:40\nJesus crescia em todas as áreas da sua vida.\nEsse é o grande desafio nosso.\nPrecisamos crescer. Buscar a maturidade nas várias áreas da nossa vida.\nCrescimento é um processo natural e necessário.\nTodo ser humano precisa estar em constante crescimento, em todas as áreas da vida, de forma harmoniosa.\nLucas está nos informando, que Jesus crescia em sabedoria, estatura e graça, diante de Deus e dos homens.\nJesus cresceu e desenvolveu de forma saudável, pessoal, intelectual, física e espiritualmente.\nEssas áreas da vida englobam todas as outras áreas da nossa vida.\nEncontramos orientação na Palavra de Deus, em todas essas áreas da nossa vida, para que possamos continuar crescendo.\nPorque o crescimento é um processo contínuo.\nJesus crescia em sabedoria.\nLucas 2:41\nEles peregrinavam de Nazaré a Jerusalém, cerca de 150 km para participar da Páscoa todos os anos.\nOs pais de Jesus se reconheciam responsáveis pelo próprio crescimento e também responsáveis pelo crescimento de Jesus, em sabedoria. Porque os filhos são responsabilidade nossa.\nProvérbios 4:5-6\nJesus crescia em sabedoria. Os pais de Jesus O levavam ao templo, porque no templo, aos doze anos, a criança era reconhecida como filho da lei - aos doze anos a criança judia  ia diante dos mestres da lei e esses lhes faziam perguntas. E elas iam lhes responder acerca das Escrituras.\nEles argüiam as crianças.\nIsso nos mostra que a criança judia, desde que ela era alfabetizada, ela já passava a estudar a lei. A conhecer as Escrituras.\nOs pais eram responsáveis por discipular seus filhos.\nEssa é uma responsabilidade nossa .\nMeus irmãos, a responsabilidade de discipular nossos filhos, é nossa.\nPor isso, nós precisamos crescer.\nPor isso, nós precisamos trazer nossos filhos na Casa do Senhor.\nSe você não tem sabedoria, adquire-a estudando a Palavra de Deus e aplicando a Palavra de Deus na sua vida.\nNão basta saber, precisa aplicar. Precisa meditar nela, para que ela tome parte da sua vida.\nTiago 1:5-6\nAdquirimos a sabedoria, estudando as Escrituras Sagradas, meditando nela e aplicando na nossa vida.\nA verdadeira sabedoria vem dos céus. Ela vem de Deus.\nO desafio para o próximo ano, é continuar crescendo.\nJosé criou pelo menos, outros seis filhos.\nMarcos 6:3\nJosé tinha mais seis filhos. Pelo menos sete, estão na lista.\nJosé tinha muitos filhos, mas ele cuidava. Ele andava cerca de 150 km todos os anos, com essa meninada, para serem instruídas no templo.\nE com certeza, ele os instruía em casa.\nQuando eles perderam Jesus, foram encontra-Lo, no templo.\nEles não acharam Ele na rua.\nLucas 2:46-47\nJesus, naturalmente como Filho de Deus, respondia com muita sabedoria.\nMas, José tinha mais seis filhos que também eram educados e levados ao templo para aprender. E também, aos doze anos, tiveram que se apresentar ao doutores da lei.\nJesus crescia de forma física. Precisamos cuidar do templo do Espírito Santo de Deus, tanto quanto devemos cuidar da busca pela sabedoria.\nPor isso, precisamos estar na Casa de Deus, aprendendo. Para que possamos vivenciar a vida, de acordo com a Palavra de Deus.\nSeu corpo é templo do Espírito.\nCuide da sua saúde.\nO Menino crescia em estatura.\nDestaco aqui a humanidade plena do Senhor Jesus.\nSe Jesus não fosse plenamente humano, Ele não seria qualificado para nos ajudar a atravessar as tribulações da existência humana.\nAté mesmo para salvar-nos era necessário que Ele fosse 100% homem.\nJesus crescia em estatura. Cuidado com o seu corpo que é a sua ferramenta.\nNão adianta nada ser sábio, se seu corpo estiver doente. A sua ferramenta é o seu corpo.\nA Palavra de Deus, nos chama a uma vida de moderação. Porque o excesso também é pecado.\nImagine essa jornada de 150km andando, até Jerusalém!\nTem gente que vai repensando na vida.\nVamos encontrar Elias, por exemplo, que caminhou quarenta dias e quarenta noites, para repensar no seu ministério. Para seu ministério ser transformado.\nDeus estava cuidando do profeta, para que ele estivesse saudável fisicamente e espiritualmente.\nO texto diz que Jesus crescia em  graça diante de Deus e dos homens.\nCrescer em graça é um processo de desenvolvimento espiritual, que nos leva a nos tornar,  cada dia mais, semelhantes a Jesus.\nJesus cresceu em sabedoria. Jesus cresceu em estatura. Jesus cresceu em graça ou espiritualmente.\nPara crescermos espiritualmente, é necessário termos disciplina.\nTodas as áreas da nossa vida, requer disciplina.\nPara crescermos espiritualmente, a primeira disciplina espiritual é a obediência. Jesus foi obediente a Deus,  até a morte e morte de cruz.\nQuando José e Maria encontram Jesus, eles estavam desesperados. Encontraram Jesus três dias depois.\nJesus estava no templo. A graça de Deus estava sobre Ele.\nA medida que cuidamos das nossas disciplinas espirituais, nós crescemos em graça diante de Deus. Desafio para sua vida  no próximo ano:\n\"Você precisa crescer mais, espiritualmente.\"\nQuem conhece Deus, sabe que o crente não morre. Ele sai da vida para a vida. Somos abençoados. Por isso a Palavra de Deus diz que Jesus crescia tanto em estatura, quanto em sabedoria. Era amado por Deus e pelos homens.\nPor mais que as pessoas te critiquem, por você ser um servo de Deus, lá no fundo do coração delas, elas te admiram, porque vêem a graça de Deus sobre a sua vida.\nElas são capazes de perceber, que você é amado por Deus, que você é cuidado por Deus.\nQueridos irmãos, faço votos que você cresça em todas as áreas da sua vida.\nEsse é o maior desafio da nossa vida.\nUm dia, nós vamos nos encontrar com Deus. Um dia, nós vamos ser chamados a estar diante do Senhor nosso Deus. E vamos prestar contas do que fizemos enquanto estivemos no corpo.\nNada que fizer depois que você deixar esse corpo, poderá tirar você do lugar em que você estiver.\nPor isso, precisamos crescer em graça e sabedoria diante de Deus.\nCresça!\nNão perca tempo.\nQualquer área que você estudar, você vai ver que a Palavra de Deus está milhões de anos a frente do nosso tempo.\nCresça em estatura, cuide da sua saúde.  Porque a Palavra de Deus ordena que assim façamos.\nQuando Elias, em depressão, pediu a Deus a morte, Deus mandou um anjo. E o anjo lhe deu pão e água.\nDepois, Deus colocou ele para andar quarenta dias e quarenta noites.\nDepois ele vai a presença de Deus e Deus cura a alma, cura as emoções e mostra quem Ele é.\nLembra de quem é o seu Deus!\nCuide de seu corpo. Seu corpo é templo, é Santo para Deus.\nJosé e Maria foram exemplo de como a igreja é  essencial.\nUm exemplo de obediência a Deus.\nDe ouvir a voz de Deus.\nImagina, José era um jovem e de repente, sua noiva está grávida!\nGrávida do Espírito Santo.\nMas, José era homem de ouvir a voz de Deus.\nJosé entendeu, porque José conhecia as Escrituras. José era alguém que estava aguardando a vinda do Messias.\nJosé obedeceu. Toma Maria por mulher e cuida. É instrumento de Deus.\nMeu desejo, é que no próximo ano, você cresça em todas as áreas e então, você vai ter um ano abençoado.\nO que faz a diferença, é Cristo no coração e a Palavra de Deus, norteando a vida, em todas as disciplinas.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n28/12/2025\n\" Desafios para o novo ano\"\nLucas 2:41-52\nVamos encontrar nos Evangelhos, muita informação acerca do Advento, da preparação com as profecias, acerca do nascimento de Jesus. Mas, após o nascimento do Senhor Jesus Cristo, não há muitas informações.\nDepois da apresentação Dele no templo, a Palavra de Deus vai voltar o olhar, para nos informar acerca de Jesus Cristo, já com doze anos.\nDepois, as informações retornam já, Jesus,  com cerca de trinta anos.\nAos doze anos Ele vai com seus pais ao templo, o que demonstra a religiosidade dos seus pais - eram tementes a Deus.\nEstamos terminando um ano e o fazemos, com muita gratidão a Deus.\nAlém da gratidão, há as expectativas quanto ao ano seguinte.\nQuero versar sobre crescimento pessoal. Sobre desafios para o novo ano.\nSão desafios para cada ano em nossa vida.\nLucas 2:40\nJesus crescia em todas as áreas da sua vida.\nEsse é o grande desafio nosso.\nPrecisamos crescer. Buscar a maturidade nas várias áreas da nossa vida.\nCrescimento é um processo natural e necessário.\nTodo ser humano precisa estar em constante crescimento, em todas as áreas da vida, de forma harmoniosa.\nLucas está nos informando, que Jesus crescia em sabedoria, estatura e graça, diante de Deus e dos homens.\nJesus cresceu e desenvolveu de forma saudável, pessoal, intelectual, física e espiritualmente.\nEssas áreas da vida englobam todas as outras áreas da nossa vida.\nEncontramos orientação na Palavra de Deus, em todas essas áreas da nossa vida, para que possamos continuar crescendo.\nPorque o crescimento é um processo contínuo.\nJesus crescia em sabedoria.\nLucas 2:41\nEles peregrinavam de Nazaré a Jerusalém, cerca de 150 km para participar da Páscoa todos os anos.\nOs pais de Jesus se reconheciam responsáveis pelo próprio crescimento e também responsáveis pelo crescimento de Jesus, em sabedoria. Porque os filhos são responsabilidade nossa.\nProvérbios 4:5-6\nJesus crescia em sabedoria. Os pais de Jesus O levavam ao templo, porque no templo, aos doze anos, a criança era reconhecida como filho da lei - aos doze anos a criança judia  ia diante dos mestres da lei e esses lhes faziam perguntas. E elas iam lhes responder acerca das Escrituras.\nEles argüiam as crianças.\nIsso nos mostra que a criança judia, desde que ela era alfabetizada, ela já passava a estudar a lei. A conhecer as Escrituras.\nOs pais eram responsáveis por discipular seus filhos.\nEssa é uma responsabilidade nossa .\nMeus irmãos, a responsabilidade de discipular nossos filhos, é nossa.\nPor isso, nós precisamos crescer.\nPor isso, nós precisamos trazer nossos filhos na Casa do Senhor.\nSe você não tem sabedoria, adquire-a estudando a Palavra de Deus e aplicando a Palavra de Deus na sua vida.\nNão basta saber, precisa aplicar. Precisa meditar nela, para que ela tome parte da sua vida.\nTiago 1:5-6\nAdquirimos a sabedoria, estudando as Escrituras Sagradas, meditando nela e aplicando na nossa vida.\nA verdadeira sabedoria vem dos céus. Ela vem de Deus.\nO desafio para o próximo ano, é continuar crescendo.\nJosé criou pelo menos, outros seis filhos.\nMarcos 6:3\nJosé tinha mais seis filhos. Pelo menos sete, estão na lista.\nJosé tinha muitos filhos, mas ele cuidava. Ele andava cerca de 150 km todos os anos, com essa meninada, para serem instruídas no templo.\nE com certeza, ele os instruía em casa.\nQuando eles perderam Jesus, foram encontra-Lo, no templo.\nEles não acharam Ele na rua.\nLucas 2:46-47\nJesus, naturalmente como Filho de Deus, respondia com muita sabedoria.\nMas, José tinha mais seis filhos que também eram educados e levados ao templo para aprender. E também, aos doze anos, tiveram que se apresentar ao doutores da lei.\nJesus crescia de forma física. Precisamos cuidar do templo do Espírito Santo de Deus, tanto quanto devemos cuidar da busca pela sabedoria.\nPor isso, precisamos estar na Casa de Deus, aprendendo. Para que possamos vivenciar a vida, de acordo com a Palavra de Deus.\nSeu corpo é templo do Espírito.\nCuide da sua saúde.\nO Menino crescia em estatura.\nDestaco aqui a humanidade plena do Senhor Jesus.\nSe Jesus não fosse plenamente humano, Ele não seria qualificado para nos ajudar a atravessar as tribulações da existência humana.\nAté mesmo para salvar-nos era necessário que Ele fosse 100% homem.\nJesus crescia em estatura. Cuidado com o seu corpo que é a sua ferramenta.\nNão adianta nada ser sábio, se seu corpo estiver doente. A sua ferramenta é o seu corpo.\nA Palavra de Deus, nos chama a uma vida de moderação. Porque o excesso também é pecado.\nImagine essa jornada de 150km andando, até Jerusalém!\nTem gente que vai repensando na vida.\nVamos encontrar Elias, por exemplo, que caminhou quarenta dias e quarenta noites, para repensar no seu ministério. Para seu ministério ser transformado.\nDeus estava cuidando do profeta, para que ele estivesse saudável fisicamente e espiritualmente.\nO texto diz que Jesus crescia em  graça diante de Deus e dos homens.\nCrescer em graça é um processo de desenvolvimento espiritual, que nos leva a nos tornar,  cada dia mais, semelhantes a Jesus.\nJesus cresceu em sabedoria. Jesus cresceu em estatura. Jesus cresceu em graça ou espiritualmente.\nPara crescermos espiritualmente, é necessário termos disciplina.\nTodas as áreas da nossa vida, requer disciplina.\nPara crescermos espiritualmente, a primeira disciplina espiritual é a obediência. Jesus foi obediente a Deus,  até a morte e morte de cruz.\nQuando José e Maria encontram Jesus, eles estavam desesperados. Encontraram Jesus três dias depois.\nJesus estava no templo. A graça de Deus estava sobre Ele.\nA medida que cuidamos das nossas disciplinas espirituais, nós crescemos em graça diante de Deus. Desafio para sua vida  no próximo ano:\n\"Você precisa crescer mais, espiritualmente.\"\nQuem conhece Deus, sabe que o crente não morre. Ele sai da vida para a vida. Somos abençoados. Por isso a Palavra de Deus diz que Jesus crescia tanto em estatura, quanto em sabedoria. Era amado por Deus e pelos homens.\nPor mais que as pessoas te critiquem, por você ser um servo de Deus, lá no fundo do coração delas, elas te admiram, porque vêem a graça de Deus sobre a sua vida.\nElas são capazes de perceber, que você é amado por Deus, que você é cuidado por Deus.\nQueridos irmãos, faço votos que você cresça em todas as áreas da sua vida.\nEsse é o maior desafio da nossa vida.\nUm dia, nós vamos nos encontrar com Deus. Um dia, nós vamos ser chamados a estar diante do Senhor nosso Deus. E vamos prestar contas do que fizemos enquanto estivemos no corpo.\nNada que fizer depois que você deixar esse corpo, poderá tirar você do lugar em que você estiver.\nPor isso, precisamos crescer em graça e sabedoria diante de Deus.\nCresça!\nNão perca tempo.\nQualquer área que você estudar, você vai ver que a Palavra de Deus está milhões de anos a frente do nosso tempo.\nCresça em estatura, cuide da sua saúde.  Porque a Palavra de Deus ordena que assim façamos.\nQuando Elias, em depressão, pediu a Deus a morte, Deus mandou um anjo. E o anjo lhe deu pão e água.\nDepois, Deus colocou ele para andar quarenta dias e quarenta noites.\nDepois ele vai a presença de Deus e Deus cura a alma, cura as emoções e mostra quem Ele é.\nLembra de quem é o seu Deus!\nCuide de seu corpo. Seu corpo é templo, é Santo para Deus.\nJosé e Maria foram exemplo de como a igreja é  essencial.\nUm exemplo de obediência a Deus.\nDe ouvir a voz de Deus.\nImagina, José era um jovem e de repente, sua noiva está grávida!\nGrávida do Espírito Santo.\nMas, José era homem de ouvir a voz de Deus.\nJosé entendeu, porque José conhecia as Escrituras. José era alguém que estava aguardando a vinda do Messias.\nJosé obedeceu. Toma Maria por mulher e cuida. É instrumento de Deus.\nMeu desejo, é que no próximo ano, você cresça em todas as áreas e então, você vai ter um ano abençoado.\nO que faz a diferença, é Cristo no coração e a Palavra de Deus, norteando a vida, em todas as disciplinas.\nPastor Nélio Monteiro\nIBPS",
      "id": 1,
      "data_pregacao": "28/12/2025"
    },
    {
      "titulo": "\" Identidade restaurada\" - 2 Coríntios 5:14-",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/identidade-restaurada-2-corintios-514.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n28/12/2025\n\" Identidade restaurada\"\n2 Coríntios 5:14-17\nO batismo deve ser lembrado por cada um de nós, à luz da Palavra de Deus, dentro do seu verdadeiro significado.\nExistem pelo menos duas coisas que o batismo não é.\nO batismo não é a porta de entrada para o céu.\nNão é a garantia da vida eterna.\nO batismo não é como um trâmite onde se eu passar, estou garantido, se eu não passar, estou condenado.\nO ladrão da cruz não passou pelas águas batismais, mas foi recebido no paraíso.\nHouve um imperador romano, chamado Constantino. Imperador este que instituiu o cristianismo como religião oficial do povo romano. Ele aguardou até o momento próximo a sua morte, para passar pelas águas. Porque acreditava que poderia viver uma vida devassa e no final da vida, passaria pelas águas e entraria nos céus.\nNão é isso que a Bíblia afirma.\nO batismo não é um mero rito.\nNão é algo que se faz, porque cresceu na igreja.\nO batismo não é um rito sem significado.\nNão é um momento, onde é mais um dia da minha vida. Não!\nO batismo é um marco. O batismo é uma, pública confissão de fé de algo que já aconteceu anteriormente, no meu coração.\nEu não estou passando pelas águas para herdar a vida eterna.\nEu estou passando pelas águas, porque eu já herdei a vida eterna no dia que eu depositei a minha fé em Jesus.\nQuem crer e for batizado será salvo. Quem não crer será condenado.\nA fé em Cristo é o penhor da salvação.\nEu estou passando pelas águas, porque em minhas veias já corre a vida eterna.\nPorque meu coração já arde pelo meu Senhor e Salvador, Jesus.\nPorque estou expondo publicamente diante dos homens, dos anjos e de Deus, que eu fui alcançado e lavado pelo Sangue do Cordeiro de Deus.\nNão batizamos bebês, porque a Bíblia traz o batismo como uma confissão de fé. E um bebê ainda não consegue ter fé.\nEle não discerne a verdade do Evangelho.\nMas cada um dos irmãos que passarão, pelas águas hoje, foram acompanhados num discipulado. Cada um deles teve a oportunidade de conhecer a respeito de Cristo e dar um passo de fé consciente, de quem é Jesus.\nDa responsabilidade que temos diante de Deus e dos homens. Da responsabilidade que temos de viver uma vida que agrada a Deus.\n2 Coríntios 5:14\nO amor de Cristo nos pegou de forma graciosa, em meio ao lamaçal do pecado e abriu nossos olhos espirituais, para que pudéssemos ter vida.\nO amor de Cristo se manifestou no envio do Filho de Deus, para salvar pecadores.\nO amor de Cristo na lembrança de que  imerecedores foram enlaçados pela graça de Deus.\nFomos levados ao reconhecimento daquilo que Ele fez. De que esse amor nos envolve, porque nós precisamos de um Salvador.\nPorque nós não conseguiríamos chegar aos céus, pelas obras das nossas mãos.\nO reconhecimento de que aquele sacrifício na cruz, foi o maior sacrifício da história. Porque Deus morreu por nós, enquanto ainda éramos pecadores.\nDeus nos leva a reconhecer e responder a este amor com fé, com viva fé.\n2 Coríntios 5:15\nQuando falamos que a salvação é pela fé somente,    não quer dizer que posso viver como eu quiser, que vou ser salvo.\nAquele que morreu por nós, nos leva a também morrer para este mundo e a  viver por Ele.\nA fé verdadeira nos leva a uma vida justa.\nAquele que diz que foi alcançado por Cristo, mas continua na desonestidade, na imoralidade, nas intrigas, vivendo como o mundo propõe, ele apenas se engana.\nEle é apenas convencido da verdade, mas não é convertido.\nA ação salvadora ainda não ocorreu no coração.\nA minha vida resplandece como está minha fé.\n2 Coríntios 5:17\nAquele que está em Cristo é uma nova pessoa.\nAquele que morreu para o mundo, é nova criatura.\nSeu passado foi perdoado.\nVocê deixa de ser apenas, alguém criado por Deus e passa a ser filho de Deus.\nA fé nos torna filhos de Deus.\nAqueles que uma vez foram lavados e libertos pelo Sangue do Cordeiro de Deus, jamais amarão o pecado novamente.\nPorque o pecado foi aquilo que crucificou Cristo.\nComo amar aquilo que matou o meu Senhor?\nO amor pelo pecado, deve ficar junto com a vida passada.\nOs irmãos que passarão pelas águas, precisarão testemunhar que foram alcançados pelo amor de Cristo.\n\"Achei que o velho homem morreria afogado nas águas do batismo. Então descobri que aquele homem sabia nadar.\" Martinho Lutero.\nOs desejos da carne não saem dos nossos corpos a medida que mergulhamos nas águas batismais.\nDiariamente preciso levantar, pensando:\n\"Hoje serei melhor, pois não sou mais um cidadão da terra, mas sou um cidadão do Reino dos céus.\"\nRomanos 8:5\nQue vocês entendam que hoje é um marco. Em que eu confesso publicamente, de que agora, alcançado por Cristo, eu passarei pelas águas, porque estou morrendo para, a carne e buscando  viver  a inclinação do Espírito Santo na minha vida.\nA jornada é longa, é desafiadora, mas vale a pena.\nO batismo simboliza o sepultamento, morte e ressurreição do crente com Cristo.\nImergimos em água porque assim a igreja primitiva o fazia.\nQuando o crente desce as águas, estamos apontando para o símbolo do sepultamento deste velho homem.\nA morte, a descida nas águas como esse sepultamento e o levantar como uma ressurreição de uma nova vida.\nA fé em Cristo, simboliza que eu sou insatisfeito com a minha vida. Então, eu ressuscito para viver para Cristo.\nA vida de Cristo. Para ser parecido com Cristo.\nPastor Gabriel Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n28/12/2025\n\" Identidade restaurada\"\n2 Coríntios 5:14-17\nO batismo deve ser lembrado por cada um de nós, à luz da Palavra de Deus, dentro do seu verdadeiro significado.\nExistem pelo menos duas coisas que o batismo não é.\nO batismo não é a porta de entrada para o céu.\nNão é a garantia da vida eterna.\nO batismo não é como um trâmite onde se eu passar, estou garantido, se eu não passar, estou condenado.\nO ladrão da cruz não passou pelas águas batismais, mas foi recebido no paraíso.\nHouve um imperador romano, chamado Constantino. Imperador este que instituiu o cristianismo como religião oficial do povo romano. Ele aguardou até o momento próximo a sua morte, para passar pelas águas. Porque acreditava que poderia viver uma vida devassa e no final da vida, passaria pelas águas e entraria nos céus.\nNão é isso que a Bíblia afirma.\nO batismo não é um mero rito.\nNão é algo que se faz, porque cresceu na igreja.\nO batismo não é um rito sem significado.\nNão é um momento, onde é mais um dia da minha vida. Não!\nO batismo é um marco. O batismo é uma, pública confissão de fé de algo que já aconteceu anteriormente, no meu coração.\nEu não estou passando pelas águas para herdar a vida eterna.\nEu estou passando pelas águas, porque eu já herdei a vida eterna no dia que eu depositei a minha fé em Jesus.\nQuem crer e for batizado será salvo. Quem não crer será condenado.\nA fé em Cristo é o penhor da salvação.\nEu estou passando pelas águas, porque em minhas veias já corre a vida eterna.\nPorque meu coração já arde pelo meu Senhor e Salvador, Jesus.\nPorque estou expondo publicamente diante dos homens, dos anjos e de Deus, que eu fui alcançado e lavado pelo Sangue do Cordeiro de Deus.\nNão batizamos bebês, porque a Bíblia traz o batismo como uma confissão de fé. E um bebê ainda não consegue ter fé.\nEle não discerne a verdade do Evangelho.\nMas cada um dos irmãos que passarão, pelas águas hoje, foram acompanhados num discipulado. Cada um deles teve a oportunidade de conhecer a respeito de Cristo e dar um passo de fé consciente, de quem é Jesus.\nDa responsabilidade que temos diante de Deus e dos homens. Da responsabilidade que temos de viver uma vida que agrada a Deus.\n2 Coríntios 5:14\nO amor de Cristo nos pegou de forma graciosa, em meio ao lamaçal do pecado e abriu nossos olhos espirituais, para que pudéssemos ter vida.\nO amor de Cristo se manifestou no envio do Filho de Deus, para salvar pecadores.\nO amor de Cristo na lembrança de que  imerecedores foram enlaçados pela graça de Deus.\nFomos levados ao reconhecimento daquilo que Ele fez. De que esse amor nos envolve, porque nós precisamos de um Salvador.\nPorque nós não conseguiríamos chegar aos céus, pelas obras das nossas mãos.\nO reconhecimento de que aquele sacrifício na cruz, foi o maior sacrifício da história. Porque Deus morreu por nós, enquanto ainda éramos pecadores.\nDeus nos leva a reconhecer e responder a este amor com fé, com viva fé.\n2 Coríntios 5:15\nQuando falamos que a salvação é pela fé somente,    não quer dizer que posso viver como eu quiser, que vou ser salvo.\nAquele que morreu por nós, nos leva a também morrer para este mundo e a  viver por Ele.\nA fé verdadeira nos leva a uma vida justa.\nAquele que diz que foi alcançado por Cristo, mas continua na desonestidade, na imoralidade, nas intrigas, vivendo como o mundo propõe, ele apenas se engana.\nEle é apenas convencido da verdade, mas não é convertido.\nA ação salvadora ainda não ocorreu no coração.\nA minha vida resplandece como está minha fé.\n2 Coríntios 5:17\nAquele que está em Cristo é uma nova pessoa.\nAquele que morreu para o mundo, é nova criatura.\nSeu passado foi perdoado.\nVocê deixa de ser apenas, alguém criado por Deus e passa a ser filho de Deus.\nA fé nos torna filhos de Deus.\nAqueles que uma vez foram lavados e libertos pelo Sangue do Cordeiro de Deus, jamais amarão o pecado novamente.\nPorque o pecado foi aquilo que crucificou Cristo.\nComo amar aquilo que matou o meu Senhor?\nO amor pelo pecado, deve ficar junto com a vida passada.\nOs irmãos que passarão pelas águas, precisarão testemunhar que foram alcançados pelo amor de Cristo.\n\"Achei que o velho homem morreria afogado nas águas do batismo. Então descobri que aquele homem sabia nadar.\" Martinho Lutero.\nOs desejos da carne não saem dos nossos corpos a medida que mergulhamos nas águas batismais.\nDiariamente preciso levantar, pensando:\n\"Hoje serei melhor, pois não sou mais um cidadão da terra, mas sou um cidadão do Reino dos céus.\"\nRomanos 8:5\nQue vocês entendam que hoje é um marco. Em que eu confesso publicamente, de que agora, alcançado por Cristo, eu passarei pelas águas, porque estou morrendo para, a carne e buscando  viver  a inclinação do Espírito Santo na minha vida.\nA jornada é longa, é desafiadora, mas vale a pena.\nO batismo simboliza o sepultamento, morte e ressurreição do crente com Cristo.\nImergimos em água porque assim a igreja primitiva o fazia.\nQuando o crente desce as águas, estamos apontando para o símbolo do sepultamento deste velho homem.\nA morte, a descida nas águas como esse sepultamento e o levantar como uma ressurreição de uma nova vida.\nA fé em Cristo, simboliza que eu sou insatisfeito com a minha vida. Então, eu ressuscito para viver para Cristo.\nA vida de Cristo. Para ser parecido com Cristo.\nPastor Gabriel Monteiro\nIBPS",
      "id": 2,
      "data_pregacao": "28/12/2025"
    },
    {
      "titulo": "O primeiro Natal - Lucas 2:1-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/o-primeiro-natal-lucas-21-7.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n24/12/2025\n\"O primeiro Natal\"\nLucas 2:1-7\nNatal é uma data muito especial.\nNaturalmente, que a cristandade celebra o nascimento de Jesus.\nNo entanto, essa data se tornou comercial.\nO momento de confraternização é muito bom, mas o nosso foco precisa estar no motivo do Natal, que é Jesus.\nO olhar precisa estar no Cristo que veio.\nO texto que acabamos de ler, fala do primeiro Natal.\nLucas começa nos situando, dizendo que por um decreto de César Augusto, todas as pessoas precisavam participar de um senso.\nNesse contexto, todas as pessoas precisavam voltar para sua terra natal.\nAqui, cumpre-se um decreto Divino.\nPorque Deus fez uma aliança com o rei Davi e disse que da sua descendência, nasceria o Rei dos reis. O Senhor dos senhores.\nDe fato, aqui, Cesar Augusto é um instrumento de Deus.\nNão foi a primeira vez, que Deus usou reis pagãos.\nNabucodonosor foi um deles. Deus deu a ele a visão de todos os reinos, que haveriam de se levantar e cair, até que se levantasse o último reino.\nE se levantou.\nNa visão que Deus deu a Nabucodonosor, ele viu símbolos de cada um desses impérios.\nHoje, quando olhamos para a história, todos esses impérios se levantaram e os símbolos desses impérios.\nIsso diz de um Deus, que todos os decretos se cumprem.\nOs decretos de Deus se cumprem, porque Deus é o Soberano dos soberanos.\nAqui está se cumprindo a segunda promessa de Deus. Deus disse que o Filho que Ele enviaria, nasceria de mulher. E se cumpriu.\nQuando vemos o nascimento de Jesus, em Lucas, diz assim:\n\" E Maria deu a luz ao seu Filho.\"\nEstá assim, porque foi um decreto de Deus. E os decretos de Deus se cumprem.\nMiquéias 5:2\nMiquéias foi instrumento de Deus para profetizar que Jesus nasceria em Belém. Ele estava cumprindo um decreto de Deus.\nIsso amplia a nossa visão.\nMiquéias profetizou que essa criança que haveria de nascer, é desde os dias da eternidade.\nPorque Cristo é o Filho do Deus Vivo. Sem princípio e sem fim.\nJesus nasce em Belém. Belém significa casa de pão.\nJoão 6:35\nJesus veio como Pão da vida. Nele vai se cumprindo, os decretos de Deus.\nO imperador romano cumpre o decreto do Deus do Universo. Porque Deus é Soberano.\nO Deus que nós servimos, é Soberano sobre todo o Universo, sobre todos os seres criados.\nLucas 2:6-7\nJesus nasce em Belém. Jesus é descendente da família real. José é descendente de Davi.\nMas o texto diz, que não havia lugar para Jesus na hospedaria.\nJesus, sendo Ele da família real, escolheu uma família humilde para nascer.\nEle não nasce, num palácio, como era esperado pelos judeus.\nAli nasce o Rei dos Judeus, como um humilde Pastor.\nDavi não nasceu como um rei. Davi nasceu como um Pastor. Ele foi um pastor de ovelhas. As experiências mais profundas com Deus, foi quando ele pastoreava o rebanho no campo.\nE Deus busca aquele adolescente pastor de ovelhas e o coloca no trono.\nPorque Deus nos busca onde estamos e nos coloca aonde Ele quer colocar.\nEsse é o nosso Deus.\nEu não sei onde foi que Deus te buscou. Mas Deus nos busca e nos coloca onde Ele quer nos colocar.\nDavi assumiu o trono de Israel, por escolha de Deus.\nAgora, o descendente de Davi não podia nascer num palácio. Ele tinha que nascer como um pastor de ovelhas.\nA diferença, foi que Jesus nasceu como o Pastor que dá a vida por suas ovelhas.\nO Bom Pastor dá a vida por suas ovelhas. De fato, Jesus deu a Sua vida pelas ovelhas.\nJoão 10:11\nJesus é mais do que um Bom Pastor. De humilde Pastor, que nasce numa manjedoura e morre numa  cruz para salvar a humanidade, Deus O elevou a Rei dos reis e Senhor dos senhores.\nApocalipse 19:16\nJoão viu isso, exilado na ilha de Patmos.\nMuitas coisas que João descreveu que viu, se cumpriram.\nEstão se cumprindo.\nEle viu além. Ele viu o Eterno, Cristo. O Rei dos reis. Senhor dos senhores.\nE quando ele O vê, ele diz:\n\"Ele vem para Reinar absoluto sobre a terra, assim como Ele reina absoluto no céu.\"\nEsse é o decreto Divino.\nEle venceu a carne, o mundo, as trevas, a morte.\nLucas 2:29-32\nSimeão, a quem foi revelado que viria o Salvador.\nQuando ele O vê, sabe que pode descansar em paz, porque seus olhos viram o seu Salvador. Viram Aquele que vai à cruz, cuja dor vai\ntranspassar\no coração de Maria.\nDe fato, diante da cruz, o coração dela sangra, porque ali estava o seu Filho, mas acima de tudo, o seu Senhor.\nO texto diz que não havia lugar para Ele. A maior parte da população era financeiramente pobre. Então, havia hospedarias públicas.\nJosé e Maria não procuravam um hotel, porque não tinham dinheiro para pagar. Eram muito pobres. E na hospedaria pública, que era onde eles podiam ficar, estava cheio.\nEntão, eles vão para uma daquelas grutas, onde havia uma manjedoura, onde o gado era recolhido. E ali, Jesus é colocado naquela manjedoura.\nO Rei dos reis, na sua humildade, Ele nasce como um simples Pastor. E hoje está diante do Trono do Senhor dos senhores.\nIsso nos mostra que a maior riqueza não está em palácios.\nA nossa maior riqueza não são os bens que tanto almejamos. Não são os presentes, que os homens podem nos dar.\nNossa maior riqueza não está nessas coisas. Se fora, Jesus teria nascido num palácio.\nO poder maior, não está nas mãos dos poderosos da terra.\nSegundo as Escrituras, ao saber que Jesus havia nascido, Herodes manda buscar os sábios e quer saber sobre esse Menino.\nHerodes tentou matar o Menino.\nMas ele não consegue, porque Deus que conduz a história, não permitiu que isso acontecesse.\nIsso nos lembra, que Deus cuida dos seus. Que o poder maior não está nas mãos dos soberanos da terra.\nEles passam.\nNabucodonosor foi imperador de um império, que dominou o mundo na sua época. Mas ele passou.\nDavi foi o grande rei de Israel. Mas Davi passou.\nSalomão foi um dos reis mais sábios que pisaram na terra. Mas ele passou.\nOs soberanos da terra passam. Mas O Soberano do céu permanece de eternidade a eternidade.\nPor isso nós O celebramos. Porque todo poder está em suas mãos.\nMateus 28:18\nToda autoridade estava nas Suas mãos, nos céus e na terra,  porque Jesus nasce 100% como homem. Como homem, Ele vive sem pecar. Como homem, Ele vai à cruz. Como homem, Ele toma de volta o domínio da terra que estava nas mãos de satanás.\nAgora, todo domínio está nas mãos do Homem, Jesus.\nMas Jesus também é 100% Deus e domina sobre todo universo.\nE agora, o Senhor que tem o domínio sobre os céus e a terra, Ele diz:\n\" Ide por todo mundo e pregai o Evangelho a toda criatura.\"\nSua autoridade é Soberana. Nele se cumpriu a profecia de Daniel.\nDaniel 7:13-14\nEm Cristo se cumpriu as profecias de Daniel.\nDeus mostrou para ele, Cristo vindo nas nuvens.\nEle virá nas nuvens dos céus e todos os olhos O verão.\nO decreto Soberano de Deus se cumpre no tempo e na eternidade. No mundo físico e espiritual. Entre anjos e todos os seres criados. Jesus veio como um humilde Pastor. Hoje é o Rei do Universo. A nós, veio o Príncipe da paz. Ele veio sobretudo, para nos reconciliar com Deus.\nPorque o homem só encontra a paz, quando se reconcilia com Deus.\nPorque nós fomos criados para vivermos, em íntima comunhão com Deus.\nTodos que O conhecem usufruem dessa paz.\nA história é cíclica. O mundo gira. Nada nesse mundo permanece para sempre. Mas a Palavra de Deus diz que aqueles que fazem a vontade de Deus permanecem para sempre.\nPorque é um decreto do Deus eterno.\nNaquele dia, naquela cidade pequena, não havia lugar para Jesus. Porque Ele veio de uma família humilde.\nA grande pergunta é:\nHá lugar para Jesus na sua vida?\nQual lugar Jesus ocupa na sua vida?\nHá lugar para Jesus na sua casa, no seu lar?\nNão estou dizendo de verbalizar.\nA sua casa é um lugar onde de fato, Deus é adorado? O Senhor é servido? Ele se faz presente?\n\"Se o Senhor não edificar a sua casa, em vão trabalham os que a edificam.\" Salmos 127:1\nQual o lugar que Jesus ocupa na sua vida?\nQual o lugar de Jesus na sua história?\nJesus mudou a minha história.\nQue lugar Jesus ocupa na sua história de vida?\nEle mudou a sua história?\nO Natal é feliz na vida daqueles que Jesus ocupa o  trono. O trono do seu coração.\nQuando isso ocorre, então, na vida, ocorre o verdadeiro Natal.\nJesus tem lugar no seu coração?\nJesus ocupa o lugar Dele no seu lar?\nJesus transformou a sua história?\nAhhh se isso não aconteceu, então, você não sabe o que é o verdadeiro Natal!\nDeus te abençoe e que você tenha um feliz Natal de Jesus.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n24/12/2025\n\"O primeiro Natal\"\nLucas 2:1-7\nNatal é uma data muito especial.\nNaturalmente, que a cristandade celebra o nascimento de Jesus.\nNo entanto, essa data se tornou comercial.\nO momento de confraternização é muito bom, mas o nosso foco precisa estar no motivo do Natal, que é Jesus.\nO olhar precisa estar no Cristo que veio.\nO texto que acabamos de ler, fala do primeiro Natal.\nLucas começa nos situando, dizendo que por um decreto de César Augusto, todas as pessoas precisavam participar de um senso.\nNesse contexto, todas as pessoas precisavam voltar para sua terra natal.\nAqui, cumpre-se um decreto Divino.\nPorque Deus fez uma aliança com o rei Davi e disse que da sua descendência, nasceria o Rei dos reis. O Senhor dos senhores.\nDe fato, aqui, Cesar Augusto é um instrumento de Deus.\nNão foi a primeira vez, que Deus usou reis pagãos.\nNabucodonosor foi um deles. Deus deu a ele a visão de todos os reinos, que haveriam de se levantar e cair, até que se levantasse o último reino.\nE se levantou.\nNa visão que Deus deu a Nabucodonosor, ele viu símbolos de cada um desses impérios.\nHoje, quando olhamos para a história, todos esses impérios se levantaram e os símbolos desses impérios.\nIsso diz de um Deus, que todos os decretos se cumprem.\nOs decretos de Deus se cumprem, porque Deus é o Soberano dos soberanos.\nAqui está se cumprindo a segunda promessa de Deus. Deus disse que o Filho que Ele enviaria, nasceria de mulher. E se cumpriu.\nQuando vemos o nascimento de Jesus, em Lucas, diz assim:\n\" E Maria deu a luz ao seu Filho.\"\nEstá assim, porque foi um decreto de Deus. E os decretos de Deus se cumprem.\nMiquéias 5:2\nMiquéias foi instrumento de Deus para profetizar que Jesus nasceria em Belém. Ele estava cumprindo um decreto de Deus.\nIsso amplia a nossa visão.\nMiquéias profetizou que essa criança que haveria de nascer, é desde os dias da eternidade.\nPorque Cristo é o Filho do Deus Vivo. Sem princípio e sem fim.\nJesus nasce em Belém. Belém significa casa de pão.\nJoão 6:35\nJesus veio como Pão da vida. Nele vai se cumprindo, os decretos de Deus.\nO imperador romano cumpre o decreto do Deus do Universo. Porque Deus é Soberano.\nO Deus que nós servimos, é Soberano sobre todo o Universo, sobre todos os seres criados.\nLucas 2:6-7\nJesus nasce em Belém. Jesus é descendente da família real. José é descendente de Davi.\nMas o texto diz, que não havia lugar para Jesus na hospedaria.\nJesus, sendo Ele da família real, escolheu uma família humilde para nascer.\nEle não nasce, num palácio, como era esperado pelos judeus.\nAli nasce o Rei dos Judeus, como um humilde Pastor.\nDavi não nasceu como um rei. Davi nasceu como um Pastor. Ele foi um pastor de ovelhas. As experiências mais profundas com Deus, foi quando ele pastoreava o rebanho no campo.\nE Deus busca aquele adolescente pastor de ovelhas e o coloca no trono.\nPorque Deus nos busca onde estamos e nos coloca aonde Ele quer colocar.\nEsse é o nosso Deus.\nEu não sei onde foi que Deus te buscou. Mas Deus nos busca e nos coloca onde Ele quer nos colocar.\nDavi assumiu o trono de Israel, por escolha de Deus.\nAgora, o descendente de Davi não podia nascer num palácio. Ele tinha que nascer como um pastor de ovelhas.\nA diferença, foi que Jesus nasceu como o Pastor que dá a vida por suas ovelhas.\nO Bom Pastor dá a vida por suas ovelhas. De fato, Jesus deu a Sua vida pelas ovelhas.\nJoão 10:11\nJesus é mais do que um Bom Pastor. De humilde Pastor, que nasce numa manjedoura e morre numa  cruz para salvar a humanidade, Deus O elevou a Rei dos reis e Senhor dos senhores.\nApocalipse 19:16\nJoão viu isso, exilado na ilha de Patmos.\nMuitas coisas que João descreveu que viu, se cumpriram.\nEstão se cumprindo.\nEle viu além. Ele viu o Eterno, Cristo. O Rei dos reis. Senhor dos senhores.\nE quando ele O vê, ele diz:\n\"Ele vem para Reinar absoluto sobre a terra, assim como Ele reina absoluto no céu.\"\nEsse é o decreto Divino.\nEle venceu a carne, o mundo, as trevas, a morte.\nLucas 2:29-32\nSimeão, a quem foi revelado que viria o Salvador.\nQuando ele O vê, sabe que pode descansar em paz, porque seus olhos viram o seu Salvador. Viram Aquele que vai à cruz, cuja dor vai\ntranspassar\no coração de Maria.\nDe fato, diante da cruz, o coração dela sangra, porque ali estava o seu Filho, mas acima de tudo, o seu Senhor.\nO texto diz que não havia lugar para Ele. A maior parte da população era financeiramente pobre. Então, havia hospedarias públicas.\nJosé e Maria não procuravam um hotel, porque não tinham dinheiro para pagar. Eram muito pobres. E na hospedaria pública, que era onde eles podiam ficar, estava cheio.\nEntão, eles vão para uma daquelas grutas, onde havia uma manjedoura, onde o gado era recolhido. E ali, Jesus é colocado naquela manjedoura.\nO Rei dos reis, na sua humildade, Ele nasce como um simples Pastor. E hoje está diante do Trono do Senhor dos senhores.\nIsso nos mostra que a maior riqueza não está em palácios.\nA nossa maior riqueza não são os bens que tanto almejamos. Não são os presentes, que os homens podem nos dar.\nNossa maior riqueza não está nessas coisas. Se fora, Jesus teria nascido num palácio.\nO poder maior, não está nas mãos dos poderosos da terra.\nSegundo as Escrituras, ao saber que Jesus havia nascido, Herodes manda buscar os sábios e quer saber sobre esse Menino.\nHerodes tentou matar o Menino.\nMas ele não consegue, porque Deus que conduz a história, não permitiu que isso acontecesse.\nIsso nos lembra, que Deus cuida dos seus. Que o poder maior não está nas mãos dos soberanos da terra.\nEles passam.\nNabucodonosor foi imperador de um império, que dominou o mundo na sua época. Mas ele passou.\nDavi foi o grande rei de Israel. Mas Davi passou.\nSalomão foi um dos reis mais sábios que pisaram na terra. Mas ele passou.\nOs soberanos da terra passam. Mas O Soberano do céu permanece de eternidade a eternidade.\nPor isso nós O celebramos. Porque todo poder está em suas mãos.\nMateus 28:18\nToda autoridade estava nas Suas mãos, nos céus e na terra,  porque Jesus nasce 100% como homem. Como homem, Ele vive sem pecar. Como homem, Ele vai à cruz. Como homem, Ele toma de volta o domínio da terra que estava nas mãos de satanás.\nAgora, todo domínio está nas mãos do Homem, Jesus.\nMas Jesus também é 100% Deus e domina sobre todo universo.\nE agora, o Senhor que tem o domínio sobre os céus e a terra, Ele diz:\n\" Ide por todo mundo e pregai o Evangelho a toda criatura.\"\nSua autoridade é Soberana. Nele se cumpriu a profecia de Daniel.\nDaniel 7:13-14\nEm Cristo se cumpriu as profecias de Daniel.\nDeus mostrou para ele, Cristo vindo nas nuvens.\nEle virá nas nuvens dos céus e todos os olhos O verão.\nO decreto Soberano de Deus se cumpre no tempo e na eternidade. No mundo físico e espiritual. Entre anjos e todos os seres criados. Jesus veio como um humilde Pastor. Hoje é o Rei do Universo. A nós, veio o Príncipe da paz. Ele veio sobretudo, para nos reconciliar com Deus.\nPorque o homem só encontra a paz, quando se reconcilia com Deus.\nPorque nós fomos criados para vivermos, em íntima comunhão com Deus.\nTodos que O conhecem usufruem dessa paz.\nA história é cíclica. O mundo gira. Nada nesse mundo permanece para sempre. Mas a Palavra de Deus diz que aqueles que fazem a vontade de Deus permanecem para sempre.\nPorque é um decreto do Deus eterno.\nNaquele dia, naquela cidade pequena, não havia lugar para Jesus. Porque Ele veio de uma família humilde.\nA grande pergunta é:\nHá lugar para Jesus na sua vida?\nQual lugar Jesus ocupa na sua vida?\nHá lugar para Jesus na sua casa, no seu lar?\nNão estou dizendo de verbalizar.\nA sua casa é um lugar onde de fato, Deus é adorado? O Senhor é servido? Ele se faz presente?\n\"Se o Senhor não edificar a sua casa, em vão trabalham os que a edificam.\" Salmos 127:1\nQual o lugar que Jesus ocupa na sua vida?\nQual o lugar de Jesus na sua história?\nJesus mudou a minha história.\nQue lugar Jesus ocupa na sua história de vida?\nEle mudou a sua história?\nO Natal é feliz na vida daqueles que Jesus ocupa o  trono. O trono do seu coração.\nQuando isso ocorre, então, na vida, ocorre o verdadeiro Natal.\nJesus tem lugar no seu coração?\nJesus ocupa o lugar Dele no seu lar?\nJesus transformou a sua história?\nAhhh se isso não aconteceu, então, você não sabe o que é o verdadeiro Natal!\nDeus te abençoe e que você tenha um feliz Natal de Jesus.\nPastor Nélio Monteiro\nIBPS",
      "id": 3,
      "data_pregacao": "24/12/2025"
    },
    {
      "titulo": "Aurora Celestial - Lucas 1:67-79",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/aurora-celestial-lucas-167-79.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n21/12/2025\n\"Aurora Celestial\"\nLucas 1:67-79\nAs profecias apontam para o plano de Deus quando lemos todo Velho Testamento. Séculos e séculos vão se passando e Deus vai reafirmando Sua promessa.\nMalaquias 4:5\nEntão, quatrocentos anos depois, João surge no deserto pregando o Evangelho, apontando para a chegada do Messias.\nDesde a queda do homem no Éden, Deus reafirmando, Sua promessa até que chega esse momento.\nO texto que acabamos de ler, está ocorrendo o momento em que Deus enviou o precursor e ele era o sinal de que o Messias havia chegado.\nJoão Batista é o precursor de Jesus.\nO texto diz que Zacarias vai ao templo. E anualmente o profeta podia entrar no chamado santo dos santos.\nApenas um sacerdote, uma vez por ano,  podia entrar.\nE quando ele entra, para oferecer o sacrifício diante de Deus, o anjo Gabriel se manifesta a ele e diz que sua mulher vai estar grávida,  e este homem que vai nascer, será chamado João e sua missão é preparar o caminho do Senhor.\nNove meses depois, nasce João Batista.\nDurante esse período, por Zacarias não ter crido quando o anjo falou, que sua mulher estava grávida, Zacarias só volta a falar, quando alguém pergunta a ele o nome do menino. Deus abre a boca de Zacarias e ele diz - o nome do menino é João.\nDepois disso, Zacarias começa a profetizar.\nZacarias vai situar o povo, no momento que eles estão vivenciando. Com o propósito de anunciar que o Messias estava por se manifestar.\nÉ um momento sublime, quando a cristandade no mundo inteiro, comemora o Natal.\nNão há como não pensarmos no Deus que conduz a história.\nPorque é a prova que em Cristo, o plano Deus está sendo completado. O plano da salvação.\nQuantos séculos se passaram!\nAqueles que estudavam as Escrituras, sabiam e criam, que Deus iria interferir no tempo e se manifestar na Pessoa do Messias.\nAgora, Zacarias está vivenciando esse tempo.\nJoão Batista nasce três meses antes de Jesus.\nNo momento profético, Zacarias louva ao Senhor.\nLucas 1:67-75\nPor que Deus desce de novo?\nPor que Deus vem a terra na pessoa de Jesus?\nPorque o homem estava corrompido. O homem havia se rebelado contra Deus.\nMesmo Deus interpelando o homem através dos profetas, o homem continuava virando as costas para Deus.\nIncrédulos, quanto a existência de Deus.\nDeus então, desce, para redimir o homem.\nPor isso, Jesus é chamado Emanuel. O Poderoso Deus, se fez carne e veio habitar entre nós.\nJesus é o Poderoso Salvador, da família real.\nLucas 1:68-69\nA promessa de Deus a Davi, foi que o Salvador viria da sua linhagem.\nE agora, Zacarias está profetizando, que o Salvador chegou e o Salvador era da linhagem de Davi.\nA genealogia está na Bíblia, como prova do Deus que conduz a história.\nDeus prometeu a Abraão que através dele, Deus abençoaria todas as nações da terra.\nE Ele abençoa todas as nações da terra.\nEle prometeu a Davi que Jesus nasceria da sua linhagem.\nE quando Jesus nasce, Ele vem da linhagem de Davi.\nZacarias está trazendo isso a lembrança.\nQual era a promessa de Deus.\nDe que Deus levantaria o Salvador dessa linhagem.\nAgora ele traz o testemunho dos profetas.\nTodos anunciaram a vinda de Jesus.\nIsaías fala como Jesus seria. Sua aparência, seu ministério.  Ele dá detalhes das Palavras que Jesus diria.\nMiquéias diz onde Jesus nasceria. Belém\nTodos os profetas apontam para Jesus, através das eras.\nAgora, Zacarias diz:\n\"Olhem para os profetas porque eles apontam para esse Menino, que vai nascer.\"\nO Filho de Deus cumprindo a promessa, como Deus prometera. Com o objetivo de redimir.\nJesus vem com a missão de salvar a humanidade do seu pecado.\nDeus deu a lei.\nO homem não conseguiu cumprir a lei. As leis só mostram que somos falidos. Nós dependemos de um Salvador.\nEle vem com a missão de resgatar a humanidade. Cumprir toda justiça de Deus.\nLucas 1 :71\nQuais inimigos?\nOs inimigos espirituais.\nVivemos num tempo de tanta incredulidade, que as pessoas ignoram que há um mundo espiritual.\nHá seres espirituais.\nNossas lutas são espirituais.\nJesus vem exatamente para nos libertar dos poderes das trevas.\nEle tem uma missão.\nLucas 1:72-73\nQuantos milênios Deus fez essa aliança com Abraão!\nZacarias nesse cântico profético, está chamando o povo de Deus para examinar as Escrituras.\nApós a morte de Jesus, dois discípulos que acompanhavam Jesus, estão voltando para casa decepcionados , acreditando que Jesus morreu.\nJesus começa a caminhar com eles e eles não percebem que é Jesus.\nJesus começa a expor para eles, acerca de Isaías, fala dos salmos. E Jesus vai falando sobre Jeremias, sobre Malaquias. Vai provando para eles que era necessário que o Salvador viesse e fosse a cruz.\nJesus está conversando com eles.\nE quando eles sentam à mesa com Jesus, seus olhos se abrem e eles veem que é Jesus e Jesus desaparece.\nEles voltam para Jerusalém e ali eles recebem a Boa Nova de que Jesus ressuscitou.\nZacarias está trazendo à memória, as Palavras de Deus.\nHá profecias no Novo Testamento, acerca da volta de jesus. E essas profecias estão se cumprindo nos nossos dias.\nDa mesma forma que Zacarias está chamando a atenção, para que voltassem o olhar para as Escrituras, porque o povo havia se distanciado de Deus; hoje as profecias que  estão se cumprindo nos nossos dias, devem nos fazer voltar nosso olhar para Deus.\nProfecias de 2.000 anos, de 4.000  anos, estão se cumprindo.\nZacarias está alertando o povo para olhar para as Escrituras.\nDe fato, Cristo vem e subjuga os poderes das trevas.\nJesus vem para libertar os cativos.\nRomanos 5:17-18\nPaulo está nos lembrando de um Deus, que fez um plano de salvação e executou esse plano ao longo da história, mostrando a  Sua Soberania.\nProvando que as Palavras que Deus diz, não cai por terra.\nQuando eu olho para as Escrituras, vejo Deus está conduzindo e cumprindo a Sua Palavra. Deus valida as Escrituras, ao cumprir o que Ele prometeu.\nCristo veio. Cristo venceu a morte. Isso foi tão impactante na vida dos Seus discípulos, que todos eles deram a sua vida por amor a Cristo.\nAlguém dá a vida por uma mentira?\nEsses homens deram a vida, porque viram o Cristo ressuscitado.\nEles testificaram a respeito Dele.\nLucas 1:79\nJesus é o Príncipe da paz. Ele nasceu, para nos reconciliar com Deus.\nJesus veio, para nos reconciliar com Deus.\nO homem estava caminhando a sombra da morte.\nQuando Jesus vem, Jesus dá a vida, para salvar o homem.\nE o Sangue de Jesus que é derramado, nos purifica de todos os nossos pecados. Isso é graça.\nIsso é o amor de Deus por cada um de nós.\nJoão 10:2-4\nJesus é o Bom Pastor, que vem e  dá a vida por Suas ovelhas, para reconcilia-las com Deus.\nJesus é o Bom Pastor que vem e dá a vida por suas ovelhas, para que todos aqueles que Nele crerem, não pereçam, mas tenham a vida eterna.\nPorque Ele pagou o preço da sua salvação.\nAs dívidas de todos aqueles que crêem em Cristo, foram cravadas na cruz.\nIsso é graça.\nQuando João nasce, ele anuncia a vida do Messias.\nJoão  é o arauto precursor.\nAquele que aponta para a vinda do Messias.\nJoão Batista exerce um ministério semelhante ao de Elias. Ele é forjado no deserto. Ele tem as mesmas características de Elias. Ele chama o povo ao arrependimento.\nCristo veio.\nE vamos encontrar muitos cânticos na Bíblia.\nQuando Jesus está por vir,\nMaria canta o Magnificat. Maria tinha consciência de que aquele Bebê que estava no seu ventre, era o seu Salvador.\nZacarias canta ao Redentor.\nQuando olhamos para Jesus, todas as profecias se encaixam literalmente.\nSó um Deus que conduz a história, depois de milênios, pode cumprir tudo que Ele prometeu.\nOs anjos cantam quando Jesus nasce.\nLucas 2:13-14\nJesus veio para nos reconciliar com Deus.\nJesus veio para nos salvar de nós mesmos.\nOnde o homem encontra razão para viver, senão em Deus?\nE quando ele tem um encontro com Deus, ele encontra a paz que ele tanto busca.\nSó encontramos sentido para a vida, em Deus.\nO dia que o homem se dobra diante de Deus, ele  encontra a paz que ele busca.\nHoje a igreja canta - Maranata, ora vem, Senhor Jesus!\nQuando olhamos Deus interferindo na história, é sinal que cremos  em um Deus presente. Num Deus real, que transforma vidas.\nUm Deus que cura, que liberta e salva.\nPor isso louvamos a Deus. Louvamos o Seu nascimento, porque o Salvador veio.\nO Salvador veio e pisou na cabeça da serpente.\nEle venceu os poderes das trevas, para nos libertar.\nEle venceu a morte, para que não venhamos a\ntemê-la mais.\nQuando olhamos para Jesus, ficamos extasiados.\nQue Deus é esse!\nEsse é o Deus, para o qual não existe passado, presente, futuro. Tudo está diante de Seus olhos.\nEsse é o Deus que desce, como prometeu e vem tabernacular conosco.\nVem sentir as nossas dores. Vem espiar os nossos pecados. Nos libertar do poder da morte e nos dar uma viva esperança.\nSempre é Natal na vida daquele que crê, porque em nossas vidas, Jesus é real.\nNós adoramos um Deus Presente.\nNós O conhecemos.\nNão temos dúvidas. Deus é, quem Ele afirma ser.\nSurgiu a Aurora Celestial.\nLucas 1:79\nEle veio, para dirigir os nossos pés no caminho da paz.\nJesus trouxe luz. Ninguém revelou Deus, como Deus, na pessoa de Seu Filho Jesus Cristo.\nBasta olhar para Jesus, que vamos entender o coração desse Deus amoroso, misericordioso, que nos ama.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n21/12/2025\n\"Aurora Celestial\"\nLucas 1:67-79\nAs profecias apontam para o plano de Deus quando lemos todo Velho Testamento. Séculos e séculos vão se passando e Deus vai reafirmando Sua promessa.\nMalaquias 4:5\nEntão, quatrocentos anos depois, João surge no deserto pregando o Evangelho, apontando para a chegada do Messias.\nDesde a queda do homem no Éden, Deus reafirmando, Sua promessa até que chega esse momento.\nO texto que acabamos de ler, está ocorrendo o momento em que Deus enviou o precursor e ele era o sinal de que o Messias havia chegado.\nJoão Batista é o precursor de Jesus.\nO texto diz que Zacarias vai ao templo. E anualmente o profeta podia entrar no chamado santo dos santos.\nApenas um sacerdote, uma vez por ano,  podia entrar.\nE quando ele entra, para oferecer o sacrifício diante de Deus, o anjo Gabriel se manifesta a ele e diz que sua mulher vai estar grávida,  e este homem que vai nascer, será chamado João e sua missão é preparar o caminho do Senhor.\nNove meses depois, nasce João Batista.\nDurante esse período, por Zacarias não ter crido quando o anjo falou, que sua mulher estava grávida, Zacarias só volta a falar, quando alguém pergunta a ele o nome do menino. Deus abre a boca de Zacarias e ele diz - o nome do menino é João.\nDepois disso, Zacarias começa a profetizar.\nZacarias vai situar o povo, no momento que eles estão vivenciando. Com o propósito de anunciar que o Messias estava por se manifestar.\nÉ um momento sublime, quando a cristandade no mundo inteiro, comemora o Natal.\nNão há como não pensarmos no Deus que conduz a história.\nPorque é a prova que em Cristo, o plano Deus está sendo completado. O plano da salvação.\nQuantos séculos se passaram!\nAqueles que estudavam as Escrituras, sabiam e criam, que Deus iria interferir no tempo e se manifestar na Pessoa do Messias.\nAgora, Zacarias está vivenciando esse tempo.\nJoão Batista nasce três meses antes de Jesus.\nNo momento profético, Zacarias louva ao Senhor.\nLucas 1:67-75\nPor que Deus desce de novo?\nPor que Deus vem a terra na pessoa de Jesus?\nPorque o homem estava corrompido. O homem havia se rebelado contra Deus.\nMesmo Deus interpelando o homem através dos profetas, o homem continuava virando as costas para Deus.\nIncrédulos, quanto a existência de Deus.\nDeus então, desce, para redimir o homem.\nPor isso, Jesus é chamado Emanuel. O Poderoso Deus, se fez carne e veio habitar entre nós.\nJesus é o Poderoso Salvador, da família real.\nLucas 1:68-69\nA promessa de Deus a Davi, foi que o Salvador viria da sua linhagem.\nE agora, Zacarias está profetizando, que o Salvador chegou e o Salvador era da linhagem de Davi.\nA genealogia está na Bíblia, como prova do Deus que conduz a história.\nDeus prometeu a Abraão que através dele, Deus abençoaria todas as nações da terra.\nE Ele abençoa todas as nações da terra.\nEle prometeu a Davi que Jesus nasceria da sua linhagem.\nE quando Jesus nasce, Ele vem da linhagem de Davi.\nZacarias está trazendo isso a lembrança.\nQual era a promessa de Deus.\nDe que Deus levantaria o Salvador dessa linhagem.\nAgora ele traz o testemunho dos profetas.\nTodos anunciaram a vinda de Jesus.\nIsaías fala como Jesus seria. Sua aparência, seu ministério.  Ele dá detalhes das Palavras que Jesus diria.\nMiquéias diz onde Jesus nasceria. Belém\nTodos os profetas apontam para Jesus, através das eras.\nAgora, Zacarias diz:\n\"Olhem para os profetas porque eles apontam para esse Menino, que vai nascer.\"\nO Filho de Deus cumprindo a promessa, como Deus prometera. Com o objetivo de redimir.\nJesus vem com a missão de salvar a humanidade do seu pecado.\nDeus deu a lei.\nO homem não conseguiu cumprir a lei. As leis só mostram que somos falidos. Nós dependemos de um Salvador.\nEle vem com a missão de resgatar a humanidade. Cumprir toda justiça de Deus.\nLucas 1 :71\nQuais inimigos?\nOs inimigos espirituais.\nVivemos num tempo de tanta incredulidade, que as pessoas ignoram que há um mundo espiritual.\nHá seres espirituais.\nNossas lutas são espirituais.\nJesus vem exatamente para nos libertar dos poderes das trevas.\nEle tem uma missão.\nLucas 1:72-73\nQuantos milênios Deus fez essa aliança com Abraão!\nZacarias nesse cântico profético, está chamando o povo de Deus para examinar as Escrituras.\nApós a morte de Jesus, dois discípulos que acompanhavam Jesus, estão voltando para casa decepcionados , acreditando que Jesus morreu.\nJesus começa a caminhar com eles e eles não percebem que é Jesus.\nJesus começa a expor para eles, acerca de Isaías, fala dos salmos. E Jesus vai falando sobre Jeremias, sobre Malaquias. Vai provando para eles que era necessário que o Salvador viesse e fosse a cruz.\nJesus está conversando com eles.\nE quando eles sentam à mesa com Jesus, seus olhos se abrem e eles veem que é Jesus e Jesus desaparece.\nEles voltam para Jerusalém e ali eles recebem a Boa Nova de que Jesus ressuscitou.\nZacarias está trazendo à memória, as Palavras de Deus.\nHá profecias no Novo Testamento, acerca da volta de jesus. E essas profecias estão se cumprindo nos nossos dias.\nDa mesma forma que Zacarias está chamando a atenção, para que voltassem o olhar para as Escrituras, porque o povo havia se distanciado de Deus; hoje as profecias que  estão se cumprindo nos nossos dias, devem nos fazer voltar nosso olhar para Deus.\nProfecias de 2.000 anos, de 4.000  anos, estão se cumprindo.\nZacarias está alertando o povo para olhar para as Escrituras.\nDe fato, Cristo vem e subjuga os poderes das trevas.\nJesus vem para libertar os cativos.\nRomanos 5:17-18\nPaulo está nos lembrando de um Deus, que fez um plano de salvação e executou esse plano ao longo da história, mostrando a  Sua Soberania.\nProvando que as Palavras que Deus diz, não cai por terra.\nQuando eu olho para as Escrituras, vejo Deus está conduzindo e cumprindo a Sua Palavra. Deus valida as Escrituras, ao cumprir o que Ele prometeu.\nCristo veio. Cristo venceu a morte. Isso foi tão impactante na vida dos Seus discípulos, que todos eles deram a sua vida por amor a Cristo.\nAlguém dá a vida por uma mentira?\nEsses homens deram a vida, porque viram o Cristo ressuscitado.\nEles testificaram a respeito Dele.\nLucas 1:79\nJesus é o Príncipe da paz. Ele nasceu, para nos reconciliar com Deus.\nJesus veio, para nos reconciliar com Deus.\nO homem estava caminhando a sombra da morte.\nQuando Jesus vem, Jesus dá a vida, para salvar o homem.\nE o Sangue de Jesus que é derramado, nos purifica de todos os nossos pecados. Isso é graça.\nIsso é o amor de Deus por cada um de nós.\nJoão 10:2-4\nJesus é o Bom Pastor, que vem e  dá a vida por Suas ovelhas, para reconcilia-las com Deus.\nJesus é o Bom Pastor que vem e dá a vida por suas ovelhas, para que todos aqueles que Nele crerem, não pereçam, mas tenham a vida eterna.\nPorque Ele pagou o preço da sua salvação.\nAs dívidas de todos aqueles que crêem em Cristo, foram cravadas na cruz.\nIsso é graça.\nQuando João nasce, ele anuncia a vida do Messias.\nJoão  é o arauto precursor.\nAquele que aponta para a vinda do Messias.\nJoão Batista exerce um ministério semelhante ao de Elias. Ele é forjado no deserto. Ele tem as mesmas características de Elias. Ele chama o povo ao arrependimento.\nCristo veio.\nE vamos encontrar muitos cânticos na Bíblia.\nQuando Jesus está por vir,\nMaria canta o Magnificat. Maria tinha consciência de que aquele Bebê que estava no seu ventre, era o seu Salvador.\nZacarias canta ao Redentor.\nQuando olhamos para Jesus, todas as profecias se encaixam literalmente.\nSó um Deus que conduz a história, depois de milênios, pode cumprir tudo que Ele prometeu.\nOs anjos cantam quando Jesus nasce.\nLucas 2:13-14\nJesus veio para nos reconciliar com Deus.\nJesus veio para nos salvar de nós mesmos.\nOnde o homem encontra razão para viver, senão em Deus?\nE quando ele tem um encontro com Deus, ele encontra a paz que ele tanto busca.\nSó encontramos sentido para a vida, em Deus.\nO dia que o homem se dobra diante de Deus, ele  encontra a paz que ele busca.\nHoje a igreja canta - Maranata, ora vem, Senhor Jesus!\nQuando olhamos Deus interferindo na história, é sinal que cremos  em um Deus presente. Num Deus real, que transforma vidas.\nUm Deus que cura, que liberta e salva.\nPor isso louvamos a Deus. Louvamos o Seu nascimento, porque o Salvador veio.\nO Salvador veio e pisou na cabeça da serpente.\nEle venceu os poderes das trevas, para nos libertar.\nEle venceu a morte, para que não venhamos a\ntemê-la mais.\nQuando olhamos para Jesus, ficamos extasiados.\nQue Deus é esse!\nEsse é o Deus, para o qual não existe passado, presente, futuro. Tudo está diante de Seus olhos.\nEsse é o Deus que desce, como prometeu e vem tabernacular conosco.\nVem sentir as nossas dores. Vem espiar os nossos pecados. Nos libertar do poder da morte e nos dar uma viva esperança.\nSempre é Natal na vida daquele que crê, porque em nossas vidas, Jesus é real.\nNós adoramos um Deus Presente.\nNós O conhecemos.\nNão temos dúvidas. Deus é, quem Ele afirma ser.\nSurgiu a Aurora Celestial.\nLucas 1:79\nEle veio, para dirigir os nossos pés no caminho da paz.\nJesus trouxe luz. Ninguém revelou Deus, como Deus, na pessoa de Seu Filho Jesus Cristo.\nBasta olhar para Jesus, que vamos entender o coração desse Deus amoroso, misericordioso, que nos ama.\nPastor Nélio Monteiro\nIBPS",
      "id": 4,
      "data_pregacao": "21/12/2025"
    },
    {
      "titulo": "Arautos do Rei - Lucas 1:80",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/arautos-do-rei-lucas-180.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n21/12/2025\n\"Arautos do Rei\"\nLucas 1:80\nEsse versículo está falando de João Batista.\nLucas começa seu Evangelho, focando a pessoa de João Batista.\nA vida de João Batista é importante, porque ele é o precursor de Jesus. Ele é o arauto do Rei.\nSegundo as profecias, o sinal marcante de que o Messias havia chegado, é o momento em que esse profeta, começasse a preparar o caminho do Senhor.\nJoão, como arauto do Rei, inicia o seu ministério, anunciando a vinda do Messias.\nAnunciando que Ele estava chegando. E era o sinal de que Ele já havia chegado e iria se manifestar à nação.\nJoão Batista foi o último profeta daquela linhagem de profetas.\nDepois, vamos ter os profetas do Novo Testamento.\nQuero que você pense comigo, sobre o fato que todos nós temos uma missão.\nDeus tem um propósito na vida de cada um.\nDeus tem uma missão para nós, como indivíduo e como igreja.\nQual é a sua missão?\nIsso é importante a gente saber.\nPorque é cumprindo a nossa missão, que vamos encontrar o sentido da vida.\nJoão quando vai crescendo, tem consciência de qual era a sua missão.\nA missão de João Batista era ser o arauto do Rei. Ser aquele que iria anunciar a vinda de Jesus.\nIsso é tão claro, que quando Maria vai visitar sua prima Izabel, João Batista saltou no ventre de Izabel, de alegria.\nNaquele momento, Izabel foi cheia do Espírito de Deus e já anuncia.\nJoão, já no ventre da mãe, cheio do Espírito, se manifesta com a chegada de Maria, grávida do Senhor Jesus.\nComo arauto do Rei, João foi escolhido e designado.\nJoão foi escolhido antes da concepção.\nIsso diz da presciência de Deus.\nQuando Deus escolhe, Deus tem um propósito.\nDeus tem um propósito na sua vida.\nDeus tem uma missão, como tinha uma missão na vida de João Batista.\nE ele era muito abençoado, a partir do fato que seus pais eram muito piedosos.\nLucas 1:5-6\nQue benção!\nQue privilégio!\nQuando nos consagramos ao Senhor,  quando cumprimos nossa missão diante do Senhor, a benção de Deus vem sobre nossa vida, sobre a vida dos nossos filhos e dos filhos dos nossos filhos.\nIsso é promessa de Deus que se cumpre no tempo.\nO ato de você se consagrar, é benção para sua vida.\nComo sacerdote, Zacarias era um homem consagrado a Deus.\nE quando nos apresentarmos diante desse Deus que é  Santo, precisamos, consagrar a nossa vida.\nJoão é abençoado porque tem pais piedosos.\nQuando Zacarias vai fazer sua oferta, o anjo Gabriel se apresenta a ele.\nDiz que Deus ouviu a sua oração - Izabel vai ter um filho.\nDeus tem um tempo determinado para tudo.\nDeus não anda segundo o meu relógio.\nDeus anda segundo Seus Santos propósitos.\nO Soberano é Ele e não eu.\nEntenda o seu lugar e o lugar de Deus.\nNo tempo de Deus, Deus ouve a oração.\nLucas 1:13 e Lucas 1:20\n\"Zacarias você está duvidando da minha Palavra?\nVocê vai ficar mudo durante os nove meses.\"\nDe fato, Izabel fica grávida. O menino nasce.\nE quando chega o dia de leva-lo  ao templo para consagrar, alguém diz:\n\" Põe o nome de Zacarias. É o Juninho.\"\nNesse momento, Deus abre a boca de Zacarias e Zacarias diz:\n\" O nome dele é João.\"\nE Zacarias começa a profetizar. Zacarias começa a anunciar qual era o propósito de Deus na vida daquele menino.\nIsso impactou toda região.\nLucas 1:15\nDeus tinha um Santo propósito na vida de João.\nO anjo diz:\n\"Ele foi escolhido no ventre da mãe.\nEsse menino tem uma missão especial.\"\nEle foi designado por Deus.\nLucas 1:16-17\nQual era a missão de João?\nAnunciar a vinda do Rei. Levar o povo a se santificar, porque o Rei estava chegando.\nMuitos foram até João Batista e se preparavam para  receber o Messias.\nEsses foram abençoados. Os corações foram convertidos.\nMuitos dos discípulos de João Batista, se tornam discípulos de Jesus.\nDeus tem uma missão em sua vida.\nSe você crê em Cristo como seu Senhor e Salvador, você é um eleito.\nAquele que crê em Jesus, recebeu a vida eterna.\nVocê foi selado pelo Espírito de Deus. Seu destino é o céu.\nA sua missão é anunciar Cristo, como Senhor e Salvador.\nCada crente é um missionário.\nO IDE é uma ordem para todos.\nVocê foi escolhido por Deus. Você é designado por Deus. Deus tem uma missão na sua vida.\nQual é a sua missão?\nSe você foi chamado por Deus, se você é designado por Deus, você precisa se comprometer com Deus.\nVocê precisa ter compromisso com seu crescimento espiritual.\nO texto diz que João Batista crescia e se fortalecia no Senhor.\nPara crescer espiritualmente, você precisa se comprometer com Deus.\nPrecisa\nbuscar, o alimento\nsólido nas disciplinas espirituais.\nÉ jejum, é oração, é o andar com Deus. É buscar a face de Deus.\nJoão Batista crescia em espírito, em maturidade espiritual.\nO mundo é desafiador. Por isso precisamos amadurecer.\nIsso é fundamental.\nE o exemplo para nós, é o próprio Senhor.\nLucas 2:40\nCristo é o nosso exemplo. Dessa necessidade de amadurecimento. De comprometimento. De vida íntegra, Santa, porque Deus é Santo.\nPrecisamos crescer e nos fortalecer em espírito.\nIsso diz do seu tempo a sós com Deus .\nJoão 15:5\nA maturidade vem em andar com Jesus.\nVocê precisa andar com Cristo.\nCom quem você tem andado?\nQuem está influenciando a sua vida, os seus pensamentos?\nO que está alimentando a sua mente?\nJoão foi forjado no deserto.\nLucas 4:42\nQuando olhamos para o exemplo do Senhor Jesus, homem que vivia acossado pelas multidões, gente doente, sem esperança. Acossado por religiosos que queriam encontrar uma Palavra Dele, para distorce-la e condená-Lo o tempo todo. Qual era o segredo do Homem Jesus?\nNas madrugadas, Jesus estava na Presença de Deus. De joelhos diante de Deus para estar de pé diante dos homens. De joelhos diante de Deus, para ser instrumento de Deus, para curar as feridas do homem. De joelhos diante de Deus, para estar de pé, ainda que pendurado em uma cruz; Ele estava de pé intercedendo pelos homens.\nSe você quer estar de pé diante dos homens, você precisa estar de joelhos diante de Deus.\nSe você quer cumprir a sua missão, você precisa estar com sua vida em ordem diante de Deus.\nDeus nos forja nos desertos da vida.\nA missão de João era muito desafiadora. Ele sabia que não podia depender do seu próprio poder, porque ele não tinha.\nEle sabia da sua dependência de Deus.\nSó conhecemos quem investimos tempo em estar com Ele.\nVocê não conhece uma pessoa, se você não tem intimidade com ela.\nSe você quer conhecer a Deus, você precisa buscar a face de Deus.\nDeus se revela a quem O busca.\nBusque a face de Deus.\nAuto disciplina. Renúncia dos prazeres mundanos.\nO mundo jaz no maligno.\nO mundo está cheio de entretenimento para roubar seu tempo diante de Deus.\nSe quer ter uma vida de santidade, passe duas horas na presença de Deus e vinte minutos no celular.\nPara você não perder seu tempo no celular, que não te edifica em nada.\nExcelente ferramenta, mas terrível instrumento de satanás, para destruir vidas e roubar tempo que deveríamos gastar com Deus.\nMalaquias 4:5\nPor isso, Lucas começa anunciando que João Batista veio no Espírito de Elias.\nNão é uma reencarnação de Elias.\nO mesmo Espírito que usou Elias, usou João.\nDa mesma forma que Deus forjou Elias em tempos de escassez,\nDeus forja João Batista no deserto, em tempos de escassez.\nDeus forja servos no deserto. Servos que são forjados por Deus nos desertos da vida, se tornam homens fortes.\nPor isso, os desertos da vida é um método de Deus, para forjar servos que Deus supre nos desertos.\nQuando vier uma provação, agradeça a Deus, ela tem um propósito na sua vida.\nJoão Batista tinha consciência da sua missão.\nVocê sabe qual é a sua missão?\nLucas 3:16-17\nJoão tem consciência que sua missão era anunciar, que o Rei estava chegando. Que Jesus seria um paradoxo. Aqueles que Nele viriam a crer, seriam salvos. Mas aqueles que O rejeitasse, seriam, lançados no inferno.\nA segunda vinda Dele não vai ser diferente.\nOs anjos vão separar o joio do trigo.\nSeja trigo!\nJoão veio e a sua mensagem era para que colocassem sua vida em ordem.\nArrependam-se.\nMuda de vida.\nMeus irmãos, precisamos colocar nossa vida em ordem diante de Deus. Porque você tem uma missão.\nJoão com trinta anos, aparece pregando no deserto.\nO tempo que Deus nos prepara é o tempo Dele.\nDeus está te preparando para cumprir a sua missão. E quando você se dispor a cumprir a sua missão, você vai se realizar.\nNossa felicidade está em Deus.\nQuando eu sou feliz em Deus, eu sou feliz em meus relacionamentos, sou feliz na minha profissão.\nA felicidade está em Deus, em como cumprimos nossa missão diante de Deus.\nLucas 3:7-8\nMensagem dura.\nSó a religiosidade não é suficiente. Quem salva é Jesus. O termômetro da nossa vida espiritual é o quanto amamos a Cristo e o quanto nos tornamos semelhantes a Ele.\nO propósito de Deus é que nos tornemos semelhantes a Jesus, no caráter, na obediência, nas intenções do coração.\nO ápice do ministério de João, foi o dia que ele encontrou com Jesus.\nJoão sabia que ele não era dono do rebanho.\nNós somos ovelhas de Jesus.\nO dono do rebanho é Cristo.\nQuem cuida de cada um de nós, é Cristo.\nSomos chamados como cristãos, de pequenos cristos, porque Jesus é o nosso Mestre, nosso referencial.\nJoão é chamado de \"a voz do que clama no deserto\". Quem estava clamando no deserto, era Deus. Porque Deus já havia saído do templo.\nTodo aquele cerimonial que estava acontecendo no templo, não tinha valor nenhum para Deus.\nA igreja de Jesus é a igreja que Jesus está do lado de dentro. Que Jesus confronta o nosso pecado.\nQuando Deus está do lado de dentro, nós sabemos quem nós somos e o quanto dependemos de Deus. Da Sua graça e misericórdia.\nDeus estava clamando no deserto. Ele havia saído do templo.\nHoje para nossa tristeza vemos um liberalismo, uma permissividade do pecado, vemos corrupção no ministério, ausência de glorificação exclusiva a Deus.\nA igreja de Jesus glorifica a Deus e não ao homem.\nJoão se preparou no deserto, até chegar o tempo, que ele mostrou-se a Israel.\nJoão é como a cana que se dobra ao vento do Espírito. João é um homem que se dobra diante de Deus.\nDeus está nos preparando, para nos inclinarmos diante Dele.\nNunca somos tão grandes, quanto, quando estamos de joelhos, diante de Deus.\nDeus é grande.\nNós precisamos nos inclinarmos ao Espirito de Deus, para sermos submissos à vontade de  Deus.\nJoão Batista era um homem cheio do Espírito de Deus, por isso era um homem forte. Ele tinha consciência da sua missão.\nEle cresceu, ficou forte de espírito, forjado no deserto, até o dia em que  apareceu diante do povo de Israel e impactou a nação.\nDeus quer usar sua vida para impactar seu lar, sua família, sua cidade,  essa nação.\nQuando estamos no vale da sombra da morte, as coisas materiais não tem valor nenhum.\nQuem tem Deus, tem toda esperança.\nJoão se prepara no deserto, a sós com Deus.\nDeserto é lugar de silêncio, é lugar de escassez.\nReserve um tempo nas suas férias, para estar a sós com Deus.\nVocê precisa subir a presença de Deus. Ter um tempo a sós com Deus.\nVocê tem se preparado? Jesus está voltando.\nJoão Batista preparou o caminho do Senhor.\nA missão da igreja é a mesma.\nA missão da igreja é preparar os caminhos do Senhor.\nNós somos arautos do Rei. A nós, foi dada a missão de preparar o caminho do Senhor. De proclamar a Sua morte, até que Ele venha.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n21/12/2025\n\"Arautos do Rei\"\nLucas 1:80\nEsse versículo está falando de João Batista.\nLucas começa seu Evangelho, focando a pessoa de João Batista.\nA vida de João Batista é importante, porque ele é o precursor de Jesus. Ele é o arauto do Rei.\nSegundo as profecias, o sinal marcante de que o Messias havia chegado, é o momento em que esse profeta, começasse a preparar o caminho do Senhor.\nJoão, como arauto do Rei, inicia o seu ministério, anunciando a vinda do Messias.\nAnunciando que Ele estava chegando. E era o sinal de que Ele já havia chegado e iria se manifestar à nação.\nJoão Batista foi o último profeta daquela linhagem de profetas.\nDepois, vamos ter os profetas do Novo Testamento.\nQuero que você pense comigo, sobre o fato que todos nós temos uma missão.\nDeus tem um propósito na vida de cada um.\nDeus tem uma missão para nós, como indivíduo e como igreja.\nQual é a sua missão?\nIsso é importante a gente saber.\nPorque é cumprindo a nossa missão, que vamos encontrar o sentido da vida.\nJoão quando vai crescendo, tem consciência de qual era a sua missão.\nA missão de João Batista era ser o arauto do Rei. Ser aquele que iria anunciar a vinda de Jesus.\nIsso é tão claro, que quando Maria vai visitar sua prima Izabel, João Batista saltou no ventre de Izabel, de alegria.\nNaquele momento, Izabel foi cheia do Espírito de Deus e já anuncia.\nJoão, já no ventre da mãe, cheio do Espírito, se manifesta com a chegada de Maria, grávida do Senhor Jesus.\nComo arauto do Rei, João foi escolhido e designado.\nJoão foi escolhido antes da concepção.\nIsso diz da presciência de Deus.\nQuando Deus escolhe, Deus tem um propósito.\nDeus tem um propósito na sua vida.\nDeus tem uma missão, como tinha uma missão na vida de João Batista.\nE ele era muito abençoado, a partir do fato que seus pais eram muito piedosos.\nLucas 1:5-6\nQue benção!\nQue privilégio!\nQuando nos consagramos ao Senhor,  quando cumprimos nossa missão diante do Senhor, a benção de Deus vem sobre nossa vida, sobre a vida dos nossos filhos e dos filhos dos nossos filhos.\nIsso é promessa de Deus que se cumpre no tempo.\nO ato de você se consagrar, é benção para sua vida.\nComo sacerdote, Zacarias era um homem consagrado a Deus.\nE quando nos apresentarmos diante desse Deus que é  Santo, precisamos, consagrar a nossa vida.\nJoão é abençoado porque tem pais piedosos.\nQuando Zacarias vai fazer sua oferta, o anjo Gabriel se apresenta a ele.\nDiz que Deus ouviu a sua oração - Izabel vai ter um filho.\nDeus tem um tempo determinado para tudo.\nDeus não anda segundo o meu relógio.\nDeus anda segundo Seus Santos propósitos.\nO Soberano é Ele e não eu.\nEntenda o seu lugar e o lugar de Deus.\nNo tempo de Deus, Deus ouve a oração.\nLucas 1:13 e Lucas 1:20\n\"Zacarias você está duvidando da minha Palavra?\nVocê vai ficar mudo durante os nove meses.\"\nDe fato, Izabel fica grávida. O menino nasce.\nE quando chega o dia de leva-lo  ao templo para consagrar, alguém diz:\n\" Põe o nome de Zacarias. É o Juninho.\"\nNesse momento, Deus abre a boca de Zacarias e Zacarias diz:\n\" O nome dele é João.\"\nE Zacarias começa a profetizar. Zacarias começa a anunciar qual era o propósito de Deus na vida daquele menino.\nIsso impactou toda região.\nLucas 1:15\nDeus tinha um Santo propósito na vida de João.\nO anjo diz:\n\"Ele foi escolhido no ventre da mãe.\nEsse menino tem uma missão especial.\"\nEle foi designado por Deus.\nLucas 1:16-17\nQual era a missão de João?\nAnunciar a vinda do Rei. Levar o povo a se santificar, porque o Rei estava chegando.\nMuitos foram até João Batista e se preparavam para  receber o Messias.\nEsses foram abençoados. Os corações foram convertidos.\nMuitos dos discípulos de João Batista, se tornam discípulos de Jesus.\nDeus tem uma missão em sua vida.\nSe você crê em Cristo como seu Senhor e Salvador, você é um eleito.\nAquele que crê em Jesus, recebeu a vida eterna.\nVocê foi selado pelo Espírito de Deus. Seu destino é o céu.\nA sua missão é anunciar Cristo, como Senhor e Salvador.\nCada crente é um missionário.\nO IDE é uma ordem para todos.\nVocê foi escolhido por Deus. Você é designado por Deus. Deus tem uma missão na sua vida.\nQual é a sua missão?\nSe você foi chamado por Deus, se você é designado por Deus, você precisa se comprometer com Deus.\nVocê precisa ter compromisso com seu crescimento espiritual.\nO texto diz que João Batista crescia e se fortalecia no Senhor.\nPara crescer espiritualmente, você precisa se comprometer com Deus.\nPrecisa\nbuscar, o alimento\nsólido nas disciplinas espirituais.\nÉ jejum, é oração, é o andar com Deus. É buscar a face de Deus.\nJoão Batista crescia em espírito, em maturidade espiritual.\nO mundo é desafiador. Por isso precisamos amadurecer.\nIsso é fundamental.\nE o exemplo para nós, é o próprio Senhor.\nLucas 2:40\nCristo é o nosso exemplo. Dessa necessidade de amadurecimento. De comprometimento. De vida íntegra, Santa, porque Deus é Santo.\nPrecisamos crescer e nos fortalecer em espírito.\nIsso diz do seu tempo a sós com Deus .\nJoão 15:5\nA maturidade vem em andar com Jesus.\nVocê precisa andar com Cristo.\nCom quem você tem andado?\nQuem está influenciando a sua vida, os seus pensamentos?\nO que está alimentando a sua mente?\nJoão foi forjado no deserto.\nLucas 4:42\nQuando olhamos para o exemplo do Senhor Jesus, homem que vivia acossado pelas multidões, gente doente, sem esperança. Acossado por religiosos que queriam encontrar uma Palavra Dele, para distorce-la e condená-Lo o tempo todo. Qual era o segredo do Homem Jesus?\nNas madrugadas, Jesus estava na Presença de Deus. De joelhos diante de Deus para estar de pé diante dos homens. De joelhos diante de Deus, para ser instrumento de Deus, para curar as feridas do homem. De joelhos diante de Deus, para estar de pé, ainda que pendurado em uma cruz; Ele estava de pé intercedendo pelos homens.\nSe você quer estar de pé diante dos homens, você precisa estar de joelhos diante de Deus.\nSe você quer cumprir a sua missão, você precisa estar com sua vida em ordem diante de Deus.\nDeus nos forja nos desertos da vida.\nA missão de João era muito desafiadora. Ele sabia que não podia depender do seu próprio poder, porque ele não tinha.\nEle sabia da sua dependência de Deus.\nSó conhecemos quem investimos tempo em estar com Ele.\nVocê não conhece uma pessoa, se você não tem intimidade com ela.\nSe você quer conhecer a Deus, você precisa buscar a face de Deus.\nDeus se revela a quem O busca.\nBusque a face de Deus.\nAuto disciplina. Renúncia dos prazeres mundanos.\nO mundo jaz no maligno.\nO mundo está cheio de entretenimento para roubar seu tempo diante de Deus.\nSe quer ter uma vida de santidade, passe duas horas na presença de Deus e vinte minutos no celular.\nPara você não perder seu tempo no celular, que não te edifica em nada.\nExcelente ferramenta, mas terrível instrumento de satanás, para destruir vidas e roubar tempo que deveríamos gastar com Deus.\nMalaquias 4:5\nPor isso, Lucas começa anunciando que João Batista veio no Espírito de Elias.\nNão é uma reencarnação de Elias.\nO mesmo Espírito que usou Elias, usou João.\nDa mesma forma que Deus forjou Elias em tempos de escassez,\nDeus forja João Batista no deserto, em tempos de escassez.\nDeus forja servos no deserto. Servos que são forjados por Deus nos desertos da vida, se tornam homens fortes.\nPor isso, os desertos da vida é um método de Deus, para forjar servos que Deus supre nos desertos.\nQuando vier uma provação, agradeça a Deus, ela tem um propósito na sua vida.\nJoão Batista tinha consciência da sua missão.\nVocê sabe qual é a sua missão?\nLucas 3:16-17\nJoão tem consciência que sua missão era anunciar, que o Rei estava chegando. Que Jesus seria um paradoxo. Aqueles que Nele viriam a crer, seriam salvos. Mas aqueles que O rejeitasse, seriam, lançados no inferno.\nA segunda vinda Dele não vai ser diferente.\nOs anjos vão separar o joio do trigo.\nSeja trigo!\nJoão veio e a sua mensagem era para que colocassem sua vida em ordem.\nArrependam-se.\nMuda de vida.\nMeus irmãos, precisamos colocar nossa vida em ordem diante de Deus. Porque você tem uma missão.\nJoão com trinta anos, aparece pregando no deserto.\nO tempo que Deus nos prepara é o tempo Dele.\nDeus está te preparando para cumprir a sua missão. E quando você se dispor a cumprir a sua missão, você vai se realizar.\nNossa felicidade está em Deus.\nQuando eu sou feliz em Deus, eu sou feliz em meus relacionamentos, sou feliz na minha profissão.\nA felicidade está em Deus, em como cumprimos nossa missão diante de Deus.\nLucas 3:7-8\nMensagem dura.\nSó a religiosidade não é suficiente. Quem salva é Jesus. O termômetro da nossa vida espiritual é o quanto amamos a Cristo e o quanto nos tornamos semelhantes a Ele.\nO propósito de Deus é que nos tornemos semelhantes a Jesus, no caráter, na obediência, nas intenções do coração.\nO ápice do ministério de João, foi o dia que ele encontrou com Jesus.\nJoão sabia que ele não era dono do rebanho.\nNós somos ovelhas de Jesus.\nO dono do rebanho é Cristo.\nQuem cuida de cada um de nós, é Cristo.\nSomos chamados como cristãos, de pequenos cristos, porque Jesus é o nosso Mestre, nosso referencial.\nJoão é chamado de \"a voz do que clama no deserto\". Quem estava clamando no deserto, era Deus. Porque Deus já havia saído do templo.\nTodo aquele cerimonial que estava acontecendo no templo, não tinha valor nenhum para Deus.\nA igreja de Jesus é a igreja que Jesus está do lado de dentro. Que Jesus confronta o nosso pecado.\nQuando Deus está do lado de dentro, nós sabemos quem nós somos e o quanto dependemos de Deus. Da Sua graça e misericórdia.\nDeus estava clamando no deserto. Ele havia saído do templo.\nHoje para nossa tristeza vemos um liberalismo, uma permissividade do pecado, vemos corrupção no ministério, ausência de glorificação exclusiva a Deus.\nA igreja de Jesus glorifica a Deus e não ao homem.\nJoão se preparou no deserto, até chegar o tempo, que ele mostrou-se a Israel.\nJoão é como a cana que se dobra ao vento do Espírito. João é um homem que se dobra diante de Deus.\nDeus está nos preparando, para nos inclinarmos diante Dele.\nNunca somos tão grandes, quanto, quando estamos de joelhos, diante de Deus.\nDeus é grande.\nNós precisamos nos inclinarmos ao Espirito de Deus, para sermos submissos à vontade de  Deus.\nJoão Batista era um homem cheio do Espírito de Deus, por isso era um homem forte. Ele tinha consciência da sua missão.\nEle cresceu, ficou forte de espírito, forjado no deserto, até o dia em que  apareceu diante do povo de Israel e impactou a nação.\nDeus quer usar sua vida para impactar seu lar, sua família, sua cidade,  essa nação.\nQuando estamos no vale da sombra da morte, as coisas materiais não tem valor nenhum.\nQuem tem Deus, tem toda esperança.\nJoão se prepara no deserto, a sós com Deus.\nDeserto é lugar de silêncio, é lugar de escassez.\nReserve um tempo nas suas férias, para estar a sós com Deus.\nVocê precisa subir a presença de Deus. Ter um tempo a sós com Deus.\nVocê tem se preparado? Jesus está voltando.\nJoão Batista preparou o caminho do Senhor.\nA missão da igreja é a mesma.\nA missão da igreja é preparar os caminhos do Senhor.\nNós somos arautos do Rei. A nós, foi dada a missão de preparar o caminho do Senhor. De proclamar a Sua morte, até que Ele venha.\nPastor Nélio Monteiro\nIBPS",
      "id": 5,
      "data_pregacao": "21/12/2025"
    },
    {
      "titulo": "Apocalipse - Esmirna somos nós. Apocalipse 2:8-11",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/apocalipse-esmirna-somos-nos-apocalipse.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n17/12/2025\n\"Apocalipse - Esmirna somos nós\"\nApocalipse 2:8-11\nO propósito do livro de Apocalipse, é trazer consolação. De modo que ele traz bênçãos aos seus leitores. Especialmente àqueles que atendem as exortações nele presentes.\nQuando pensamos nessas cartas, quando olhamos para esse livro, as Palavras de Jesus dirigidas a cada comunidade, a cada igreja, a gente vai perceber que essas realidades se encaixam na nossa realidade.\nPodemos abraçar essas Palavras e tomá-las como se fossem dirigidas as nossas comunidades, a nossa igreja.\nSe pudéssemos resumir a mensagem que Jesus disse a igreja de Éfeso, qual seria?\n\" Arrependam-se. Volte às primeiras obras.\"\nQuem de nós, em algum momento, não precisa ser encorajado com essas palavras?!\nAgora, essa Palavra  dirigida a igreja localizada em Esmirna, também pode ser encaixada a nós.\nApocalipse 1:3\nJoão fala da necessidade de ler e ouvir as Palavras da profecia.\nO Reino de Deus está próximo. A vinda de Cristo está próxima.\nÉ muito comum nessa época, nós pensarmos sobre o Advento de Cristo.\nPensamos sobre a primeira vinda de Cristo. Mas nosso olhar deve também, estar direcionado ao segundo Advento.\nJesus está voltando!\nNão sabemos se é amanhã, se é mês que vem!\nPor isso, o senso de urgência deve nos tomar, quando lemos aquilo que está direcionado.\nO mesmo Cristo que dirigiu essas Palavras a Igreja de Esmirna, é o mesmo Cristo que continua falando á Sua Igreja. É o mesmo Cristo que continua cuidando da Sua Igreja.\nÉ o mesmo ontem, hoje e o será eternamente.\nEle faz questão de se revelar dentro de Seus atributos\nOu seja, Cristo se revela tal como Ele é.\nPara cada igreja, Ele mostra uma faceta de como Ele é.\nQue maravilha pensar que fazemos parte do povo de Deus!\nNós fomos alvos da oração de Cristo. Nós somos alvos do cuidado Dele.\nEssas comunidades têm necessidades distintas.\nCada uma delas, precisa ter uma visão do Cristo Ressurreto.\nEssa diversidade, não impede que Cristo cuide delas.\nEssas particularidades, não impedem que elas sejam alvos das promessas de Deus.\nCristo continua se revelando a nós também, através de Suas Palavras.\nPor conta dos problemas daquela igreja, muitas diretrizes chegaram até nós, de como podemos cultuar corretamente ao Senhor.\nSe aquela igreja de  Corinto não tivesse tido aquele problema da Ceia ( eles estavam tratando a Ceia de qualquer forma). Através daquela oportunidade, Cristo pode corrigir, não só aquela igreja, mas nós também.\nO propósito de Cristo ao direcionar a Sua Palavra a essas igrejas, é corrigir erros sim; mas também, encorajar a submissão a Ele.\nNão podemos deixar de pensar um pouquinho, sobre essa cidade de Esmirna.\nQual o contexto cultural que cercava essa cidade?\nEla era uma cidade importante dentro do império Romano. Talvez concorrendo até com Éfeso. Ela era uma cidade que tinha um Porto privilegiado. Era chamada de beleza da Ásia, pelas suas esculturas, seus templos. Ela era aliada fiel de Roma. Ela tinha instituído o culto ao imperador.\nIsso é muito importante. Porque muitos cristãos que estavam sendo mortos, perseguidos, era justamente por isso. Porque eles se recusavam a prestar culto a outra divindade. Ela tinha templos de deuses pagãos.\nÀs vezes, a gente pensa que, somente no nosso tempo é desafiador ser cristão!\nEm cada era, é desafiador ser cristão.\nEm cada era, continua sendo muito desafiador, prestar culto somente a Deus.\nTantas coisas hoje, concorrem com o primeiro lugar do nosso coração!\nPolicarpo de Esmirna também se recusa a prestar culto a César.  E ele é martirizado em Esmirna.\nÉ por isso que, nessa cidade, a única sobrevivente das sete igrejas, há necessidade de Jesus aparecer a ela e\nencoraja\n-la a continuar. É um convite à perseverança. Eles são convidados a perseverar, em fidelidade ao Senhor.\nApocalipse 2:9\nDentro dessas cartas, algo soa como um refrão, que é Jesus se apresentando ao Seu povo, com as Palavras, \"conheço as suas obras\", \"conheço o que você está passando\", \"conheço a sua tribulação\".\nÉ isso que podemos aplicar para nós, nos dias de hoje.\nJesus conhece o Seu povo.\nJesus conhece cada crente que faz parte do Seu povo.\nPor isso, Ele conhece a real situação da Sua igreja.\nÉ propósito das cartas também, mostrar um raio x daquela igreja.\nMeus irmãos, Jesus conhece cada um de nós!\nJesus conhece as nossas tribulações, as nossas provações, as nossas limitações. Jesus conhece cada crente que faz parte do Seu povo.\nIsso é benção. Isso nos encoraja.\nAqui, Ele fala de uma forma tão amorosa!\n\"Conheço a sua tribulação e a sua pobreza, embora seja rica.\"\nAquela igreja talvez, financeiramente falando, fosse pobre, desprovida de recursos. Mas Jesus vai falar assim: \" Embora você seja pobre pela ótica do mundo, você é rica.\"\nIsso muda a nossa perspectiva, a nossa visão. Jesus elogia aquela comunidade, que embora fosse pobre materialmente, era rica diante de Deus.\nRica espiritualmente, apesar das circunstâncias.\nConhece aquela igreja que debaixo diante de tantas tribulações, não perdeu a fé.\nRica de boas obras, de fé, de legado espiritual. Rica de todo exemplo que ela poderia trazer para nós.\nFiquei pensando - O que torna uma igreja rica espiritualmente?\nO que nos torna ricos espiritualmente.\nPela ótica do mundo podemos ser uma coisa. Mas pela ótica de Deus podemos ser outra!\nTanto para o bem, quanto para o mal.\nUma igreja é rica, quando ouve a Palavra de Deus e obedece aquilo que ouve.\nUma igreja rica, é aquela que  persevera em meio as lutas.\nO que torna uma igreja rica?\nQue nela haja crentes, que perseverem em meio as lutas.\nÉ uma igreja que rompe em fé apesar dos desafios.\nÉ uma igreja que se preocupa com o discipulado, com o cuidado e o crescimento espiritual uns dos outros.\nÉ uma igreja que cuida dos seus necessitados.\nÉ uma igreja em que há disciplina bíblica, no seio dela.\nFazemos um contraste da igreja de Esmirna, que embora se considere pobre e que Jesus fala, \"vocês são ricos da riqueza que importa\".\nÀ igreja de Laudicéia, Jesus fala o contrário. \"Vocês pensam que são ricos, mas vocês são pobres, cegos, mudos.\"\nFaltava recursos, sobrava fé e evidência de salvação\nJesus elogia a vida espiritual daquela comunidade, que estava servindo a Deus nas condições mais adversas.\nComo é desafiador servir a Deus no meio das lutas, no meio do deserto!\nPerceba que essa igreja, junto com a igreja de Filadélfia é a única que recebe elogios. Porque é uma igreja que está perseverando em seguir e servir a Deus, no meio das suas lutas e escassez.\n2 Coríntios 8:1-5\nQue igreja abençoada!\nFloresceram em meio às provações!\nDemonstraram frutos em meio a sua pobreza!\nHá algo que não podemos perder de vista, é que não há condições ideais para servir a Deus.\nContinua sendo desafiador seguir e servir a Deus nos nossos dias.\nEsse é um grande desafio. Continuar servindo a Deus onde estamos, na condição que estamos.\nApocalipse 2:9\nJesus conhece aqueles que estão no meio do seu povo. Mesmo os infiltrados. Mesmo os falsos crentes. Pensam que estão servindo a Deus, mas são sinagogas de satanás.\nJesus se manifesta àquela igreja em Esmirna, para trazer esse encorajamento. Porque havia uma comunidade em Esmirna, que perseguia e difamava o povo de Deus.\nÉ por isso que muitos que estavam ali, estavam levando esses crentes ao martírio. Eram verdadeiros servos do diabo.\nJesus conhece aqueles que lhes pertence.\nDeus conhece seu povo e o julgará.\nApocalipse 2:10\nJesus encoraja aquela comunidade a ser fiel. A perseverar. Os encoraja e aponta para o fato que aquela comunidade passaria por grandes provações.\nEsses dez dias, é um curto período de provação. Jesus  escreve aquela igreja dizendo \"não tenham medo\".\nTermina, conclamando que aqueles crentes permaneçam fiéis até o fim para obter a coroa da vida.\nÉ disso que precisamos nesses dias.\nDe continuar perseverando em meio as provações\nPrecisamos ser crentes fiéis, crentes perseverantes.\nApocalipse 2:11\n\"O vencedor de maneira nenhuma, sofrerá o dano da segunda morte.\"\nEles não sofreriam o dano de serem lançados no inferno. Mas os incrédulos passariam.\nTalvez essa não seja a sua provação. Mas você tem outras provações, tão desafiadoras como essa.\nO sofrimento é inevitável.\nMas a Palavra de Cristo a igreja de Esmirna, chega até nós e diz:\n\"Perseverem em meio às tribulações\".\nEssa carta é um convite à fidelidade e perseverança em Cristo.\nCada um de nós, somos desafiados a perseverar em alguma provação.\nPastor Ryan Sousa\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n17/12/2025\n\"Apocalipse - Esmirna somos nós\"\nApocalipse 2:8-11\nO propósito do livro de Apocalipse, é trazer consolação. De modo que ele traz bênçãos aos seus leitores. Especialmente àqueles que atendem as exortações nele presentes.\nQuando pensamos nessas cartas, quando olhamos para esse livro, as Palavras de Jesus dirigidas a cada comunidade, a cada igreja, a gente vai perceber que essas realidades se encaixam na nossa realidade.\nPodemos abraçar essas Palavras e tomá-las como se fossem dirigidas as nossas comunidades, a nossa igreja.\nSe pudéssemos resumir a mensagem que Jesus disse a igreja de Éfeso, qual seria?\n\" Arrependam-se. Volte às primeiras obras.\"\nQuem de nós, em algum momento, não precisa ser encorajado com essas palavras?!\nAgora, essa Palavra  dirigida a igreja localizada em Esmirna, também pode ser encaixada a nós.\nApocalipse 1:3\nJoão fala da necessidade de ler e ouvir as Palavras da profecia.\nO Reino de Deus está próximo. A vinda de Cristo está próxima.\nÉ muito comum nessa época, nós pensarmos sobre o Advento de Cristo.\nPensamos sobre a primeira vinda de Cristo. Mas nosso olhar deve também, estar direcionado ao segundo Advento.\nJesus está voltando!\nNão sabemos se é amanhã, se é mês que vem!\nPor isso, o senso de urgência deve nos tomar, quando lemos aquilo que está direcionado.\nO mesmo Cristo que dirigiu essas Palavras a Igreja de Esmirna, é o mesmo Cristo que continua falando á Sua Igreja. É o mesmo Cristo que continua cuidando da Sua Igreja.\nÉ o mesmo ontem, hoje e o será eternamente.\nEle faz questão de se revelar dentro de Seus atributos\nOu seja, Cristo se revela tal como Ele é.\nPara cada igreja, Ele mostra uma faceta de como Ele é.\nQue maravilha pensar que fazemos parte do povo de Deus!\nNós fomos alvos da oração de Cristo. Nós somos alvos do cuidado Dele.\nEssas comunidades têm necessidades distintas.\nCada uma delas, precisa ter uma visão do Cristo Ressurreto.\nEssa diversidade, não impede que Cristo cuide delas.\nEssas particularidades, não impedem que elas sejam alvos das promessas de Deus.\nCristo continua se revelando a nós também, através de Suas Palavras.\nPor conta dos problemas daquela igreja, muitas diretrizes chegaram até nós, de como podemos cultuar corretamente ao Senhor.\nSe aquela igreja de  Corinto não tivesse tido aquele problema da Ceia ( eles estavam tratando a Ceia de qualquer forma). Através daquela oportunidade, Cristo pode corrigir, não só aquela igreja, mas nós também.\nO propósito de Cristo ao direcionar a Sua Palavra a essas igrejas, é corrigir erros sim; mas também, encorajar a submissão a Ele.\nNão podemos deixar de pensar um pouquinho, sobre essa cidade de Esmirna.\nQual o contexto cultural que cercava essa cidade?\nEla era uma cidade importante dentro do império Romano. Talvez concorrendo até com Éfeso. Ela era uma cidade que tinha um Porto privilegiado. Era chamada de beleza da Ásia, pelas suas esculturas, seus templos. Ela era aliada fiel de Roma. Ela tinha instituído o culto ao imperador.\nIsso é muito importante. Porque muitos cristãos que estavam sendo mortos, perseguidos, era justamente por isso. Porque eles se recusavam a prestar culto a outra divindade. Ela tinha templos de deuses pagãos.\nÀs vezes, a gente pensa que, somente no nosso tempo é desafiador ser cristão!\nEm cada era, é desafiador ser cristão.\nEm cada era, continua sendo muito desafiador, prestar culto somente a Deus.\nTantas coisas hoje, concorrem com o primeiro lugar do nosso coração!\nPolicarpo de Esmirna também se recusa a prestar culto a César.  E ele é martirizado em Esmirna.\nÉ por isso que, nessa cidade, a única sobrevivente das sete igrejas, há necessidade de Jesus aparecer a ela e\nencoraja\n-la a continuar. É um convite à perseverança. Eles são convidados a perseverar, em fidelidade ao Senhor.\nApocalipse 2:9\nDentro dessas cartas, algo soa como um refrão, que é Jesus se apresentando ao Seu povo, com as Palavras, \"conheço as suas obras\", \"conheço o que você está passando\", \"conheço a sua tribulação\".\nÉ isso que podemos aplicar para nós, nos dias de hoje.\nJesus conhece o Seu povo.\nJesus conhece cada crente que faz parte do Seu povo.\nPor isso, Ele conhece a real situação da Sua igreja.\nÉ propósito das cartas também, mostrar um raio x daquela igreja.\nMeus irmãos, Jesus conhece cada um de nós!\nJesus conhece as nossas tribulações, as nossas provações, as nossas limitações. Jesus conhece cada crente que faz parte do Seu povo.\nIsso é benção. Isso nos encoraja.\nAqui, Ele fala de uma forma tão amorosa!\n\"Conheço a sua tribulação e a sua pobreza, embora seja rica.\"\nAquela igreja talvez, financeiramente falando, fosse pobre, desprovida de recursos. Mas Jesus vai falar assim: \" Embora você seja pobre pela ótica do mundo, você é rica.\"\nIsso muda a nossa perspectiva, a nossa visão. Jesus elogia aquela comunidade, que embora fosse pobre materialmente, era rica diante de Deus.\nRica espiritualmente, apesar das circunstâncias.\nConhece aquela igreja que debaixo diante de tantas tribulações, não perdeu a fé.\nRica de boas obras, de fé, de legado espiritual. Rica de todo exemplo que ela poderia trazer para nós.\nFiquei pensando - O que torna uma igreja rica espiritualmente?\nO que nos torna ricos espiritualmente.\nPela ótica do mundo podemos ser uma coisa. Mas pela ótica de Deus podemos ser outra!\nTanto para o bem, quanto para o mal.\nUma igreja é rica, quando ouve a Palavra de Deus e obedece aquilo que ouve.\nUma igreja rica, é aquela que  persevera em meio as lutas.\nO que torna uma igreja rica?\nQue nela haja crentes, que perseverem em meio as lutas.\nÉ uma igreja que rompe em fé apesar dos desafios.\nÉ uma igreja que se preocupa com o discipulado, com o cuidado e o crescimento espiritual uns dos outros.\nÉ uma igreja que cuida dos seus necessitados.\nÉ uma igreja em que há disciplina bíblica, no seio dela.\nFazemos um contraste da igreja de Esmirna, que embora se considere pobre e que Jesus fala, \"vocês são ricos da riqueza que importa\".\nÀ igreja de Laudicéia, Jesus fala o contrário. \"Vocês pensam que são ricos, mas vocês são pobres, cegos, mudos.\"\nFaltava recursos, sobrava fé e evidência de salvação\nJesus elogia a vida espiritual daquela comunidade, que estava servindo a Deus nas condições mais adversas.\nComo é desafiador servir a Deus no meio das lutas, no meio do deserto!\nPerceba que essa igreja, junto com a igreja de Filadélfia é a única que recebe elogios. Porque é uma igreja que está perseverando em seguir e servir a Deus, no meio das suas lutas e escassez.\n2 Coríntios 8:1-5\nQue igreja abençoada!\nFloresceram em meio às provações!\nDemonstraram frutos em meio a sua pobreza!\nHá algo que não podemos perder de vista, é que não há condições ideais para servir a Deus.\nContinua sendo desafiador seguir e servir a Deus nos nossos dias.\nEsse é um grande desafio. Continuar servindo a Deus onde estamos, na condição que estamos.\nApocalipse 2:9\nJesus conhece aqueles que estão no meio do seu povo. Mesmo os infiltrados. Mesmo os falsos crentes. Pensam que estão servindo a Deus, mas são sinagogas de satanás.\nJesus se manifesta àquela igreja em Esmirna, para trazer esse encorajamento. Porque havia uma comunidade em Esmirna, que perseguia e difamava o povo de Deus.\nÉ por isso que muitos que estavam ali, estavam levando esses crentes ao martírio. Eram verdadeiros servos do diabo.\nJesus conhece aqueles que lhes pertence.\nDeus conhece seu povo e o julgará.\nApocalipse 2:10\nJesus encoraja aquela comunidade a ser fiel. A perseverar. Os encoraja e aponta para o fato que aquela comunidade passaria por grandes provações.\nEsses dez dias, é um curto período de provação. Jesus  escreve aquela igreja dizendo \"não tenham medo\".\nTermina, conclamando que aqueles crentes permaneçam fiéis até o fim para obter a coroa da vida.\nÉ disso que precisamos nesses dias.\nDe continuar perseverando em meio as provações\nPrecisamos ser crentes fiéis, crentes perseverantes.\nApocalipse 2:11\n\"O vencedor de maneira nenhuma, sofrerá o dano da segunda morte.\"\nEles não sofreriam o dano de serem lançados no inferno. Mas os incrédulos passariam.\nTalvez essa não seja a sua provação. Mas você tem outras provações, tão desafiadoras como essa.\nO sofrimento é inevitável.\nMas a Palavra de Cristo a igreja de Esmirna, chega até nós e diz:\n\"Perseverem em meio às tribulações\".\nEssa carta é um convite à fidelidade e perseverança em Cristo.\nCada um de nós, somos desafiados a perseverar em alguma provação.\nPastor Ryan Sousa\nIBPS",
      "id": 6,
      "data_pregacao": "17/12/2025"
    },
    {
      "titulo": "O que é o Natal? - Zacarias 9:9-12",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/o-que-e-o-natal-zacarias-99-12.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n14/12/2025\n\"O que é o Natal?\"\nZacarias 9:9-12\nNão se tem uma data cronológica em que Jesus nasceu.\nO que importa é que Jesus veio. E porque Ele veio, há esperança.\nPorque Ele veio, houve e  há Natal.\nNosso olhar precisa voltar sempre para Cristo.\nÀs nossas crianças, é ensinado, que Natal não é só presente.\nQuando criança, para mim Natal era presente.\nHavia muita ansiedade. Muita expectativa em receber o presente.\nPara mim, isso era Natal.\nMas o que é Natal?\nQuando descobri que o Natal é uma data alusiva ao nascimento de Jesus. Vi que o presente é infinitamente maior.\nA esperança e a expectativa pela volta de Jesus, a cada dia se torna muito maior.\nOs profetas tiveram o privilégio de antever a vinda de Jesus.\nAqui, Zacarias, Isaías e outros, viam no Natal um memorial. Um marco em que Deus desceria de novo á terra na Pessoa do Messias, tão aguardado. E traria essa paz.\nEles não tinham consciência de que tipo de paz.\nNa visão daquele contexto, paz era ausência de guerra.\nQuando Jesus vem, Ele mostra que a paz que Ele traz, é muito maior.\nEla independe das circunstâncias pelas quais estamos passando.\nJesus vai crescer no contexto de ser um Judeu. Um povo subjugado, sem esperança na terra. Um povo que aguardava no seu coração, um momento em que um rei, da descendência de Davi, viria a terra e traria a paz. Traria a liberdade.\nPor isso, quando essa profecia se cumpre parcialmente, quando Jesus entra em Jerusalém, montado em um jumento, a multidão foi para a rua.\nE começaram a sauda-Lo.\nMas quando Jesus vai para a cruz, há uma frustração muito grande.\nPorque eles perceberam, que Jesus não estava cumprindo as suas expectativas.\nE não perceberam, que o Libertador, libertaria o homem da pior de todas as  escravidões.\nA escravidão do pecado.\nLibertaria o homem da pior consequência do pecado, que é a morte.\nE Ele veio para morrer em nosso lugar e nos conceder vida.\nZacarias anteveu o momento que Jesus nasceria. Cumpriria Seu ministério.\nMas ele viu muito além.\nQuando da Sua volta, instalar seu Reino, sempre Eterno, então haverá essa paz que tanto desejamos.\nAté hoje vivenciamos um contexto de guerras, injustiças, escravidão de todas as formas.\nMas em Cristo, cumpriu-se a promessa messiânica.\nZacarias 9:9\nDe fato o Rei veio. Jesus veio.\nA vinda de Jesus marca a história. Há um antes e depois de Jesus.\nO que Zacarias profetizou 487 anos antes disso acontecer, ocorreu.\nDe fato, Jesus entra em Jerusalém, montado em um jumento. Ele é o Rei dos reis.\nEle veio para nos libertar e cumprir as promessas que Deus fez a Abraão e que Deus renovou, a Isaque e a Jacó.\nEle é um Deus que cumpre as Suas promessas.\nE a Palavra de Deus não cai por terra. Ela se cumpre literalmente. Por isso, celebramos o fato de que Jesus nasceu.\nDeus estava revelando o futuro a Zacarias.\nZacarias nos lembra que Ele é um Rei justo. Nele se cumpre toda justiça de Deus.\nA Palavra de Deus diz que o salário do pecado é a morte.\nSomos transgressores da lei. Merecedores da morte. Jesus vem e Ele morre em nosso lugar.\nNão podemos esquecer disso.\nNão podemos esquecer que Ele é um Rei vencedor. Ele vence o mundo. Ele vence a carne, Ele vence a morte, Ele vence os poderes das trevas. Ele ressuscitou, conforme a Palavra Profética.\nRomanos 11:26-27\nDomingo passado, fiz menção de Simeão. Imaginando o momento em que José e Maria levam, aquela criança ao templo para ser consagrada.\nO Espírito do Senhor havia revelado, que Simeão não partiria sem ver o Salvador.\nE Simeão, impulsionado pelo Espírito de Deus vai ao templo. Chegando lá ele vê aquele casal humilde, com uma criancinha no colo.\nE o Espírito lhe diz:\n\" Esse é Salvador.'\nSimeão pega aquela criança e diz:\n\"Senhor, agora posso partir em paz, porque meus olhos viram o salvador.\"\nMas não podemos esquecer o que Simeão disse a Maria.\n\"Esse menino vai pagar o preço da eternidade.\"\nDe fato, chegou o momento em que Maria estava diante da cruz.  Ali estava o seu Filho, mas também o seu Salvador, o seu  Senhor. O Filho de Deus que estava cumprindo o que foi  profetizado.\nE é isso que celebramos, quando celebramos a vinda de Jesus.\nNele se cumpriu todas as promessas messiânicas.\nZacarias lembra aqui, que Ele é o Portador da paz.\nLucas 2:14\nJesus trouxe a paz com Deus. Jesus nos reconcilia com Deus, quando Seu Sangue é derramado na cruz, no lugar daqueles que Nele depositam a sua fé e esperança.\nÉ Deus cumprindo a sua justiça.\nE a justiça de Deus tem que ser cumprida e ela se cumpre, quando Deus pune  os nossos pecados em Si mesmo, na Pessoa de Cristo.\nEle pagou o preço para cumprir a justiça de Deus.\nZacarias 13:1\nHaverá uma fonte aberta e essa fonte é Cristo.\nQuando a Samaritana vai ao poço e encontra com Jesus, Jesus lhe diz:\n\" Se você soubesse quem está pedindo a você de beber, você me pediria e Eu lhe daria. E você nunca mais teria sede. Porque a água que Eu te der, vai trazer um fonte, que fluirá por toda eternidade.\"\nE essa mulher disse:\n\" Senhor, dá-me dessa água.\"\nCristo é a Fonte de águas vivas.\nZacarias já olha para o futuro e diz:\n\"Ele  será  Aquele que vai cumprir a justiça de Deus.\nEle é Aquele que trará a paz com Deus. Ele é Aquele que reconciliará todos aqueles que Nele crerem, com Deus.\nComo se fará isso?\nIsaías 53:5\nFoi esse o preço que foi pago, para que pudéssemos ser reconciliados com Deus.\nNo Getsêmani, quando Jesus está suando Sangue, ali, o Filho de Deus é prensado pela justiça de Deus, para que o homem pudesse ser reconciliado com Deus.\nAquele Menino que nasceu, cresceu, cumpriu Seu ministério e tão jovem, pagou um alto preço pela nossa salvação.\nZacarias 12:10\nEle foi transpassado por causa das nossas transgressões.\nO presente que Deus nos deu em Cristo Jesus, é infinitamente superior a tudo que o mundo possa nos oferecer.\nÉ a salvação para todo aquele que Nele crer.\nZacarias aqui, profetiza o arrependimento descrito.\nQue abre o caminho até a fonte do calvário, para remover a impureza e conseguir o perdão completo.\nO preço foi pago. De fato, o caminho foi aberto até a fonte do calvário, de onde fluiu a Graça de Deus, mediante o sacrifício da seu Próprio Filho, por amor a cada um de nós, para que pudéssemos ter paz com Deus.\nIsaías 9:6-7\nE fez. E se cumpriu. E Isaías está olhando 500 anos antes, disso se cumprir.\nZacarias está olhando a vinda de Jesus.  De se cumprir a Sua promessa, de enviar o Messias. E creram Nele. E foram salvos pela graça mediante o sacrifício Dele.\nE hoje, quando celebramos a Ceia, anunciamos a Sua morte até que Ele venha.\nZacarias anteviu tudo isso.\nE ele vai além, que na Sua segunda vinda trará paz ao mundo, no Seu Reino justo e poderoso.\nMiquéias 4:1-4\nCristo promoveu a paz com Deus. Em Cristo somos reconciliados com Deus.\nEm Cristo temos a promessa de Deus, de que um dia viveremos num Reino de paz perfeita, plena e completa.\nCristo é a única esperança.\nSalmos 72:8\nCristo virá  e Seu domínio se estenderá por todas as nações da terra, porque Ele é o Rei dos reis e Senhor dos senhores.\nE os sinais da Sua segunda vinda, estão se cumprindo.\nO que Zacarias viu e anteviu, coisas que nós ainda veremos, estão se cumprindo.\nO que Isaías viu e anteviu, coisas que ainda veremos, estão se cumprindo.\nO que João viu no seu tempo, e anteviu, estão se cumprindo.\nZacarias,  diante dessa verdade, exorta seus contemporâneos.\nZacarias 9:12\nPrisioneiros da esperança - Zacarias estava se referindo a todos que estavam esperando a vinda do Messias.\nE ele diz:\n\"Voltem para Deus, priorizem o Senhor, porque Ele está chegando.\"\nO cronômetro de Deus é diferente do nosso. O fato, é que o Messias veio.\nAqueles que andaram com o Messias, anunciaram a Sua volta.\nE as profecias estão se cumprindo.\nApocalipse 1:5-7\nDeus está reafirmando o que havia dito, através de Zacarias.\nCristo vem.\nAs profecias se cumpriram. As profecias estão se cumprindo.\nAs profecias se cumprirão.\nPorque a Palavra de Deus se cumpre.\nHoje, quando comemoramos o Natal, lembramos que o Rei dos reis veio.  As profecias se cumpriram Nele. Ele vive. Ele venceu a morte.\nE Ele voltará.\nO Natal para nós, é um marco de Cristo como a Única esperança. Deus prometeu e de fato, o Filho de Deus veio.\nEm Cristo se cumpriu literalmente, todas as profecias.\nSó um Deus que conduz a história, podia e pode fazer isso.\nProfecias se cumpriram, porque Deus é Deus. Deus é Senhor e aprouve a Esse Deus Soberano, enviar Seu Único Filho para cumprir a Sua justiça e para resgatar a sua obra prima.\nDeus nos criou para viver em intima comunhão com Ele. Deus nos criou para fazer a vontade Dele.\nSempre quando um homem transgride a lei de Deus, ele traz sobre si intenso sofrimento. Porque o pecado traz morte.\nMas Cristo veio trazer vida e vida em abundância.\nComo Zacarias disse:\n\"Voltem para o Senhor.\"\nSempre que um homem O busca, Deus se deixa achar.\nDeus se deixa encontrar por aqueles que o buscam\nEle veio e Ele voltará.\nLucas 4:12\nSó Jesus Cristo salva!\nPor isso celebramos o Natal. Anunciamos com alegria, o fato de que o Salvador veio e que Ele nos trouxe o maior de todos os presentes.\nDe que Ele nos reconcilia com Deus.\nDe que\nEle vai voltar.\nEle veio e Ele voltará, e então, celebraremos de novo, como Ele prometeu. Estaremos de novo, á mesa com Ele. E celebraremos a paz com Deus, a paz conosco mesmo e com  nossos semelhantes.\nHaverá paz na terra e no coração de todos aqueles que crêem em Jesus.\nSe você ainda não teve um Natal como esses, você precisa ter.\nQuando eu experimentei um encontro real com Jesus, aquele dia se tornou um Natal inesquecivel.\nPorque é um marco de que um dia, eu vou celebrar com Cristo.\nDesejo a cada um de vocês, um Natal inesquecível.\nE u\nm Natal inesquecivel, é o nascimento de Cristo, como Senhor e Salvador da nossa vida.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n14/12/2025\n\"O que é o Natal?\"\nZacarias 9:9-12\nNão se tem uma data cronológica em que Jesus nasceu.\nO que importa é que Jesus veio. E porque Ele veio, há esperança.\nPorque Ele veio, houve e  há Natal.\nNosso olhar precisa voltar sempre para Cristo.\nÀs nossas crianças, é ensinado, que Natal não é só presente.\nQuando criança, para mim Natal era presente.\nHavia muita ansiedade. Muita expectativa em receber o presente.\nPara mim, isso era Natal.\nMas o que é Natal?\nQuando descobri que o Natal é uma data alusiva ao nascimento de Jesus. Vi que o presente é infinitamente maior.\nA esperança e a expectativa pela volta de Jesus, a cada dia se torna muito maior.\nOs profetas tiveram o privilégio de antever a vinda de Jesus.\nAqui, Zacarias, Isaías e outros, viam no Natal um memorial. Um marco em que Deus desceria de novo á terra na Pessoa do Messias, tão aguardado. E traria essa paz.\nEles não tinham consciência de que tipo de paz.\nNa visão daquele contexto, paz era ausência de guerra.\nQuando Jesus vem, Ele mostra que a paz que Ele traz, é muito maior.\nEla independe das circunstâncias pelas quais estamos passando.\nJesus vai crescer no contexto de ser um Judeu. Um povo subjugado, sem esperança na terra. Um povo que aguardava no seu coração, um momento em que um rei, da descendência de Davi, viria a terra e traria a paz. Traria a liberdade.\nPor isso, quando essa profecia se cumpre parcialmente, quando Jesus entra em Jerusalém, montado em um jumento, a multidão foi para a rua.\nE começaram a sauda-Lo.\nMas quando Jesus vai para a cruz, há uma frustração muito grande.\nPorque eles perceberam, que Jesus não estava cumprindo as suas expectativas.\nE não perceberam, que o Libertador, libertaria o homem da pior de todas as  escravidões.\nA escravidão do pecado.\nLibertaria o homem da pior consequência do pecado, que é a morte.\nE Ele veio para morrer em nosso lugar e nos conceder vida.\nZacarias anteveu o momento que Jesus nasceria. Cumpriria Seu ministério.\nMas ele viu muito além.\nQuando da Sua volta, instalar seu Reino, sempre Eterno, então haverá essa paz que tanto desejamos.\nAté hoje vivenciamos um contexto de guerras, injustiças, escravidão de todas as formas.\nMas em Cristo, cumpriu-se a promessa messiânica.\nZacarias 9:9\nDe fato o Rei veio. Jesus veio.\nA vinda de Jesus marca a história. Há um antes e depois de Jesus.\nO que Zacarias profetizou 487 anos antes disso acontecer, ocorreu.\nDe fato, Jesus entra em Jerusalém, montado em um jumento. Ele é o Rei dos reis.\nEle veio para nos libertar e cumprir as promessas que Deus fez a Abraão e que Deus renovou, a Isaque e a Jacó.\nEle é um Deus que cumpre as Suas promessas.\nE a Palavra de Deus não cai por terra. Ela se cumpre literalmente. Por isso, celebramos o fato de que Jesus nasceu.\nDeus estava revelando o futuro a Zacarias.\nZacarias nos lembra que Ele é um Rei justo. Nele se cumpre toda justiça de Deus.\nA Palavra de Deus diz que o salário do pecado é a morte.\nSomos transgressores da lei. Merecedores da morte. Jesus vem e Ele morre em nosso lugar.\nNão podemos esquecer disso.\nNão podemos esquecer que Ele é um Rei vencedor. Ele vence o mundo. Ele vence a carne, Ele vence a morte, Ele vence os poderes das trevas. Ele ressuscitou, conforme a Palavra Profética.\nRomanos 11:26-27\nDomingo passado, fiz menção de Simeão. Imaginando o momento em que José e Maria levam, aquela criança ao templo para ser consagrada.\nO Espírito do Senhor havia revelado, que Simeão não partiria sem ver o Salvador.\nE Simeão, impulsionado pelo Espírito de Deus vai ao templo. Chegando lá ele vê aquele casal humilde, com uma criancinha no colo.\nE o Espírito lhe diz:\n\" Esse é Salvador.'\nSimeão pega aquela criança e diz:\n\"Senhor, agora posso partir em paz, porque meus olhos viram o salvador.\"\nMas não podemos esquecer o que Simeão disse a Maria.\n\"Esse menino vai pagar o preço da eternidade.\"\nDe fato, chegou o momento em que Maria estava diante da cruz.  Ali estava o seu Filho, mas também o seu Salvador, o seu  Senhor. O Filho de Deus que estava cumprindo o que foi  profetizado.\nE é isso que celebramos, quando celebramos a vinda de Jesus.\nNele se cumpriu todas as promessas messiânicas.\nZacarias lembra aqui, que Ele é o Portador da paz.\nLucas 2:14\nJesus trouxe a paz com Deus. Jesus nos reconcilia com Deus, quando Seu Sangue é derramado na cruz, no lugar daqueles que Nele depositam a sua fé e esperança.\nÉ Deus cumprindo a sua justiça.\nE a justiça de Deus tem que ser cumprida e ela se cumpre, quando Deus pune  os nossos pecados em Si mesmo, na Pessoa de Cristo.\nEle pagou o preço para cumprir a justiça de Deus.\nZacarias 13:1\nHaverá uma fonte aberta e essa fonte é Cristo.\nQuando a Samaritana vai ao poço e encontra com Jesus, Jesus lhe diz:\n\" Se você soubesse quem está pedindo a você de beber, você me pediria e Eu lhe daria. E você nunca mais teria sede. Porque a água que Eu te der, vai trazer um fonte, que fluirá por toda eternidade.\"\nE essa mulher disse:\n\" Senhor, dá-me dessa água.\"\nCristo é a Fonte de águas vivas.\nZacarias já olha para o futuro e diz:\n\"Ele  será  Aquele que vai cumprir a justiça de Deus.\nEle é Aquele que trará a paz com Deus. Ele é Aquele que reconciliará todos aqueles que Nele crerem, com Deus.\nComo se fará isso?\nIsaías 53:5\nFoi esse o preço que foi pago, para que pudéssemos ser reconciliados com Deus.\nNo Getsêmani, quando Jesus está suando Sangue, ali, o Filho de Deus é prensado pela justiça de Deus, para que o homem pudesse ser reconciliado com Deus.\nAquele Menino que nasceu, cresceu, cumpriu Seu ministério e tão jovem, pagou um alto preço pela nossa salvação.\nZacarias 12:10\nEle foi transpassado por causa das nossas transgressões.\nO presente que Deus nos deu em Cristo Jesus, é infinitamente superior a tudo que o mundo possa nos oferecer.\nÉ a salvação para todo aquele que Nele crer.\nZacarias aqui, profetiza o arrependimento descrito.\nQue abre o caminho até a fonte do calvário, para remover a impureza e conseguir o perdão completo.\nO preço foi pago. De fato, o caminho foi aberto até a fonte do calvário, de onde fluiu a Graça de Deus, mediante o sacrifício da seu Próprio Filho, por amor a cada um de nós, para que pudéssemos ter paz com Deus.\nIsaías 9:6-7\nE fez. E se cumpriu. E Isaías está olhando 500 anos antes, disso se cumprir.\nZacarias está olhando a vinda de Jesus.  De se cumprir a Sua promessa, de enviar o Messias. E creram Nele. E foram salvos pela graça mediante o sacrifício Dele.\nE hoje, quando celebramos a Ceia, anunciamos a Sua morte até que Ele venha.\nZacarias anteviu tudo isso.\nE ele vai além, que na Sua segunda vinda trará paz ao mundo, no Seu Reino justo e poderoso.\nMiquéias 4:1-4\nCristo promoveu a paz com Deus. Em Cristo somos reconciliados com Deus.\nEm Cristo temos a promessa de Deus, de que um dia viveremos num Reino de paz perfeita, plena e completa.\nCristo é a única esperança.\nSalmos 72:8\nCristo virá  e Seu domínio se estenderá por todas as nações da terra, porque Ele é o Rei dos reis e Senhor dos senhores.\nE os sinais da Sua segunda vinda, estão se cumprindo.\nO que Zacarias viu e anteviu, coisas que nós ainda veremos, estão se cumprindo.\nO que Isaías viu e anteviu, coisas que ainda veremos, estão se cumprindo.\nO que João viu no seu tempo, e anteviu, estão se cumprindo.\nZacarias,  diante dessa verdade, exorta seus contemporâneos.\nZacarias 9:12\nPrisioneiros da esperança - Zacarias estava se referindo a todos que estavam esperando a vinda do Messias.\nE ele diz:\n\"Voltem para Deus, priorizem o Senhor, porque Ele está chegando.\"\nO cronômetro de Deus é diferente do nosso. O fato, é que o Messias veio.\nAqueles que andaram com o Messias, anunciaram a Sua volta.\nE as profecias estão se cumprindo.\nApocalipse 1:5-7\nDeus está reafirmando o que havia dito, através de Zacarias.\nCristo vem.\nAs profecias se cumpriram. As profecias estão se cumprindo.\nAs profecias se cumprirão.\nPorque a Palavra de Deus se cumpre.\nHoje, quando comemoramos o Natal, lembramos que o Rei dos reis veio.  As profecias se cumpriram Nele. Ele vive. Ele venceu a morte.\nE Ele voltará.\nO Natal para nós, é um marco de Cristo como a Única esperança. Deus prometeu e de fato, o Filho de Deus veio.\nEm Cristo se cumpriu literalmente, todas as profecias.\nSó um Deus que conduz a história, podia e pode fazer isso.\nProfecias se cumpriram, porque Deus é Deus. Deus é Senhor e aprouve a Esse Deus Soberano, enviar Seu Único Filho para cumprir a Sua justiça e para resgatar a sua obra prima.\nDeus nos criou para viver em intima comunhão com Ele. Deus nos criou para fazer a vontade Dele.\nSempre quando um homem transgride a lei de Deus, ele traz sobre si intenso sofrimento. Porque o pecado traz morte.\nMas Cristo veio trazer vida e vida em abundância.\nComo Zacarias disse:\n\"Voltem para o Senhor.\"\nSempre que um homem O busca, Deus se deixa achar.\nDeus se deixa encontrar por aqueles que o buscam\nEle veio e Ele voltará.\nLucas 4:12\nSó Jesus Cristo salva!\nPor isso celebramos o Natal. Anunciamos com alegria, o fato de que o Salvador veio e que Ele nos trouxe o maior de todos os presentes.\nDe que Ele nos reconcilia com Deus.\nDe que\nEle vai voltar.\nEle veio e Ele voltará, e então, celebraremos de novo, como Ele prometeu. Estaremos de novo, á mesa com Ele. E celebraremos a paz com Deus, a paz conosco mesmo e com  nossos semelhantes.\nHaverá paz na terra e no coração de todos aqueles que crêem em Jesus.\nSe você ainda não teve um Natal como esses, você precisa ter.\nQuando eu experimentei um encontro real com Jesus, aquele dia se tornou um Natal inesquecivel.\nPorque é um marco de que um dia, eu vou celebrar com Cristo.\nDesejo a cada um de vocês, um Natal inesquecível.\nE u\nm Natal inesquecivel, é o nascimento de Cristo, como Senhor e Salvador da nossa vida.\nPastor Nélio Monteiro\nIBPS",
      "id": 7,
      "data_pregacao": "14/12/2025"
    },
    {
      "titulo": "Tempo de avançar - Lucas 11:53-54 e Lucas 12:1",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/tempo-de-avancar-lucas-1153-54-e-lucas.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n14/12/2025\n\"Tempo de avançar\"\nLucas 11:53-54 e Lucas 12:1\nEstamos vivenciando tempos desafiadores.\nTempos difíceis. Dias difíceis.\nTodos temos consciência disso.\nPorém, dias difíceis, tempos difíceis, são tempos de grandes oportunidades.\nA igreja de Cristo sempre avançou em tempos difíceis.\nE o tempo que vivenciamos, é tempo de avançar.\nO texto que lemos, está dentro de um contexto em que líderes religiosos, fariseus e sacerdotes, enquanto Jesus almoçava na casa de um fariseu, eles  procuravam pegar Jesus em alguma Palavra para acusa-Lo.\nE Jesus olha para os seus discípulos, que imagino, estavam  assustados.\n\"Quanta animosidade contra nós, contra os seguidores de Cristo, contra o Cristo!\nSe eles agem assim com Ele, imagine com a gente!\"\nJesus olha para eles e diz:\n\"Não se atemorizem. Não se deixem ser intimidados, pelo que vêem acontecer aqui.\"\nJesus entendia, que o evangelismo sempre encontraria dificuldades, oposição. E Ele não queria que seus discípulos se deixassem intimidar.\nLucas 11:53-54\nO ambiente era hostil.\nA igreja sempre avançou em ambiente hostil.\nNão podemos nos  acomodar ou nos deixar intimidar pelos desafios do nosso tempo.\nO Senhor encoraja Seus discípulos a não perderem o foco.\nA não se deixarem intimidar.\nEle vai lembrar-lhes algo muito importante.\nLucas 12:4-5\nPreste atenção nessa palavra, que quero deixar:\n\"Sempre que a igreja saqueia o inferno, as retaliações vem.\"\nNossa igreja tem enfrentado muitas adversidades.\nPor que essas coisas estão acontecendo?\nEssa igreja cresceu em três anos, duas igrejas Batistas.\nO que fazer quando as retaliações vem?\nJesus está a nos ensinar aqui.\nO primeiro ato do nosso adversário, é tentar quebrar a unidade.\nJesus fez uma oração muito importante pela igreja:\n\" Pai, que eles sejam um, assim como nós somos um.\"\nNão podemos deixar o inimigo quebrar nossa unidade. O que nos une é maior do que tudo nesse mundo. Quem nos une é o Mestre. É o Senhor Jesus.\nJesus está fazendo exatamente isso com seus discípulos.\nEle está num ambiente hostil, eles estão  acuando Jesus, mas Jesus não olha para eles. Ele olha para os discípulos.\nE Ele nos lembra algo importante:\nNós não podemos perder o foco.\nO foco da igreja é anunciar Cristo, como Senhor e Salvador.\nJesus quer que eles não percam a unidade. Porque\nReino dividido não prevalece.\nComo servos de Deus, temos que ter maturidade para lidar com as investidas do adversário.\nNão deixar que a amargura, que coisas menores quebrem a unidade.\nA igreja é peneirada. Sempre que tem retaliações, a igreja é peneirada. Esse é um ponto positivo.\nOs pecados afloram e eles precisam ser corrigidos.\nUma árvore podada produz muito mais.\nNosso foco é avançar. Anunciar a Palavra de Deus.\nIsso é urgente.\nA igreja não pode perder o foco. Porque é urgente anunciar o Evangelho e não permitir que as retaliações nos dividiam. Porque estamos diante da realidade inferno. Por isso, é urgente anunciar o Evangelho do Reino da Salvação.\nEssa é a preocupação de Jesus.\nEle não quer que a igreja perca o foco.  É urgente anunciar o Evangelho.\nPorque o Senhor descreve o inferno de uma forma terrível. E vivemos um tempo, como se o inferno não existisse mais.\nA igreja de Jesus precisa entender, que o inferno é real. Não é uma fábula.\nQuem mais falou sobre o inferno foi Jesus.\nHoje vejo gente desconstruindo a realidade do inferno.\nO problema é o sujeito descobrir que o inferno é real, tarde demais.\nJesus disse que o inferno é um lugar de tormento.\nMarcos 9:44\nQue lugar terrível!\nÉ um lugar de fogo eterno.\nO fogo nunca apaga.\nMateus 13:42\nNinguém pregou mais sobre o inferno do que Jesus Cristo.\nMuitos vão descobrir que o  inferno é real, quando for tarde demais.\nPorque o inferno é todo esse sofrimento, que Deus enviou Seu Único Filho para morrer na cruz, para nos salvar.\nO inferno será uma realidade triste. Uma verdade aprendida tarde demais.\nJesus está alertando aos seus discípulos, quanto a urgência de pregar o Evangelho.\nJesus estava na casa de um fariseu, na mesa com ele, levando o Evangelho da Salvação.\nPrecisamos entender que nosso irmão, não é o nosso adversário.\nNosso adversário é o diabo.\nPrecisamos entender que Deus nos chamou para ser instrumento Dele. Tomar cuidado para não ser instrumento do diabo, trazendo divisões para a igreja de Cristo Jesus.\nPrecisamos caminhar unidos, lidando com as setas que o nosso inimigo lança, mas sempre lembrando das Palavras de Jesus Cristo.\nNão perca o foco. Nosso foco é levar o Evangelho da Salvação.\nNosso foco, é ver essa igreja transbordando de almas salvas.\nÉ tempo de ver as pessoas acolhendo umas as outras, entendendo que somos um só povo, uma só família.\nÉ tempo de colocar a vida em ordem.\nDe você fazer uma auto avaliação, da sua fé em Cristo.\nPorque os dias que vivemos são maus.\nFaça uma avaliação da sua vida diante de Deus.\nComo anda a sua vida diante de Deus?\nIsso é importante para que a igreja avance.\nCada alma é preciosa.\nOre uns pelos outros.\nQuando um irmão cai ... Temos muitos atiradores de pedras.\nQuando um irmão cai, nossa função é tentar levanta-lo. É isso que Jesus nos ensinou. Acolher aquele que está ferido. Tentar salva-lo.\nEsse é o propósito da igreja de Jesus Cristo.\nJesus olha para seus discípulos e chama a atenção deles, para que eles não perdessem o foco.\nEsse é o nosso desafio.\nVocê precisa orar pelo avivamento, pela unidade dessa igreja, porque nós avançamos em áreas, que a maioria não avança. E a gente não pode pensar que não vai vir retaliações. Elas virão.\nSe cada um se consagrar ao Senhor, olhar para seu irmão com amor, nós vamos avançar muito mais.\nÉ muito triste você ver a divisão de uma igreja.\nPor isso, Jesus orou por Sua igreja, para que não ocorresse divisão.\nPorque quando quebra a unidade, a igreja sofre.\nOrem pela unidade da igreja.\nPromovam a unidade da igreja.\nPorque essa igreja é uma benção.\nEssa igreja é uma família.\nPara ela perseverar e avançar, nós precisamos cuidar uns dos outros. Nós precisamos amar uns aos outros.\nSe perseverarmos nesse caminho, daqui a três anos, podemos alcançar mais quatro igrejas para Jesus.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n14/12/2025\n\"Tempo de avançar\"\nLucas 11:53-54 e Lucas 12:1\nEstamos vivenciando tempos desafiadores.\nTempos difíceis. Dias difíceis.\nTodos temos consciência disso.\nPorém, dias difíceis, tempos difíceis, são tempos de grandes oportunidades.\nA igreja de Cristo sempre avançou em tempos difíceis.\nE o tempo que vivenciamos, é tempo de avançar.\nO texto que lemos, está dentro de um contexto em que líderes religiosos, fariseus e sacerdotes, enquanto Jesus almoçava na casa de um fariseu, eles  procuravam pegar Jesus em alguma Palavra para acusa-Lo.\nE Jesus olha para os seus discípulos, que imagino, estavam  assustados.\n\"Quanta animosidade contra nós, contra os seguidores de Cristo, contra o Cristo!\nSe eles agem assim com Ele, imagine com a gente!\"\nJesus olha para eles e diz:\n\"Não se atemorizem. Não se deixem ser intimidados, pelo que vêem acontecer aqui.\"\nJesus entendia, que o evangelismo sempre encontraria dificuldades, oposição. E Ele não queria que seus discípulos se deixassem intimidar.\nLucas 11:53-54\nO ambiente era hostil.\nA igreja sempre avançou em ambiente hostil.\nNão podemos nos  acomodar ou nos deixar intimidar pelos desafios do nosso tempo.\nO Senhor encoraja Seus discípulos a não perderem o foco.\nA não se deixarem intimidar.\nEle vai lembrar-lhes algo muito importante.\nLucas 12:4-5\nPreste atenção nessa palavra, que quero deixar:\n\"Sempre que a igreja saqueia o inferno, as retaliações vem.\"\nNossa igreja tem enfrentado muitas adversidades.\nPor que essas coisas estão acontecendo?\nEssa igreja cresceu em três anos, duas igrejas Batistas.\nO que fazer quando as retaliações vem?\nJesus está a nos ensinar aqui.\nO primeiro ato do nosso adversário, é tentar quebrar a unidade.\nJesus fez uma oração muito importante pela igreja:\n\" Pai, que eles sejam um, assim como nós somos um.\"\nNão podemos deixar o inimigo quebrar nossa unidade. O que nos une é maior do que tudo nesse mundo. Quem nos une é o Mestre. É o Senhor Jesus.\nJesus está fazendo exatamente isso com seus discípulos.\nEle está num ambiente hostil, eles estão  acuando Jesus, mas Jesus não olha para eles. Ele olha para os discípulos.\nE Ele nos lembra algo importante:\nNós não podemos perder o foco.\nO foco da igreja é anunciar Cristo, como Senhor e Salvador.\nJesus quer que eles não percam a unidade. Porque\nReino dividido não prevalece.\nComo servos de Deus, temos que ter maturidade para lidar com as investidas do adversário.\nNão deixar que a amargura, que coisas menores quebrem a unidade.\nA igreja é peneirada. Sempre que tem retaliações, a igreja é peneirada. Esse é um ponto positivo.\nOs pecados afloram e eles precisam ser corrigidos.\nUma árvore podada produz muito mais.\nNosso foco é avançar. Anunciar a Palavra de Deus.\nIsso é urgente.\nA igreja não pode perder o foco. Porque é urgente anunciar o Evangelho e não permitir que as retaliações nos dividiam. Porque estamos diante da realidade inferno. Por isso, é urgente anunciar o Evangelho do Reino da Salvação.\nEssa é a preocupação de Jesus.\nEle não quer que a igreja perca o foco.  É urgente anunciar o Evangelho.\nPorque o Senhor descreve o inferno de uma forma terrível. E vivemos um tempo, como se o inferno não existisse mais.\nA igreja de Jesus precisa entender, que o inferno é real. Não é uma fábula.\nQuem mais falou sobre o inferno foi Jesus.\nHoje vejo gente desconstruindo a realidade do inferno.\nO problema é o sujeito descobrir que o inferno é real, tarde demais.\nJesus disse que o inferno é um lugar de tormento.\nMarcos 9:44\nQue lugar terrível!\nÉ um lugar de fogo eterno.\nO fogo nunca apaga.\nMateus 13:42\nNinguém pregou mais sobre o inferno do que Jesus Cristo.\nMuitos vão descobrir que o  inferno é real, quando for tarde demais.\nPorque o inferno é todo esse sofrimento, que Deus enviou Seu Único Filho para morrer na cruz, para nos salvar.\nO inferno será uma realidade triste. Uma verdade aprendida tarde demais.\nJesus está alertando aos seus discípulos, quanto a urgência de pregar o Evangelho.\nJesus estava na casa de um fariseu, na mesa com ele, levando o Evangelho da Salvação.\nPrecisamos entender que nosso irmão, não é o nosso adversário.\nNosso adversário é o diabo.\nPrecisamos entender que Deus nos chamou para ser instrumento Dele. Tomar cuidado para não ser instrumento do diabo, trazendo divisões para a igreja de Cristo Jesus.\nPrecisamos caminhar unidos, lidando com as setas que o nosso inimigo lança, mas sempre lembrando das Palavras de Jesus Cristo.\nNão perca o foco. Nosso foco é levar o Evangelho da Salvação.\nNosso foco, é ver essa igreja transbordando de almas salvas.\nÉ tempo de ver as pessoas acolhendo umas as outras, entendendo que somos um só povo, uma só família.\nÉ tempo de colocar a vida em ordem.\nDe você fazer uma auto avaliação, da sua fé em Cristo.\nPorque os dias que vivemos são maus.\nFaça uma avaliação da sua vida diante de Deus.\nComo anda a sua vida diante de Deus?\nIsso é importante para que a igreja avance.\nCada alma é preciosa.\nOre uns pelos outros.\nQuando um irmão cai ... Temos muitos atiradores de pedras.\nQuando um irmão cai, nossa função é tentar levanta-lo. É isso que Jesus nos ensinou. Acolher aquele que está ferido. Tentar salva-lo.\nEsse é o propósito da igreja de Jesus Cristo.\nJesus olha para seus discípulos e chama a atenção deles, para que eles não perdessem o foco.\nEsse é o nosso desafio.\nVocê precisa orar pelo avivamento, pela unidade dessa igreja, porque nós avançamos em áreas, que a maioria não avança. E a gente não pode pensar que não vai vir retaliações. Elas virão.\nSe cada um se consagrar ao Senhor, olhar para seu irmão com amor, nós vamos avançar muito mais.\nÉ muito triste você ver a divisão de uma igreja.\nPor isso, Jesus orou por Sua igreja, para que não ocorresse divisão.\nPorque quando quebra a unidade, a igreja sofre.\nOrem pela unidade da igreja.\nPromovam a unidade da igreja.\nPorque essa igreja é uma benção.\nEssa igreja é uma família.\nPara ela perseverar e avançar, nós precisamos cuidar uns dos outros. Nós precisamos amar uns aos outros.\nSe perseverarmos nesse caminho, daqui a três anos, podemos alcançar mais quatro igrejas para Jesus.\nPastor Nélio Monteiro\nIBPS",
      "id": 8,
      "data_pregacao": "14/12/2025"
    },
    {
      "titulo": "Nasceu o Redentor - Genesis 3:15 e Gálatas 4:4-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/nasceu-o-redentor-genesis-315-e-galatas.html",
      "conteudo_preview": "Resenha do Culto da noite de Domingo\n07/12/2025\n\" Nasceu o Redentor\"\nGênesis 3:15 e Gálatas 4:4-7\nLogo após a queda, Deus pronunciou esse protoevangelho.\nDizendo que enviaria um varão nascido de mulher e que esse, pisaria a cabeça da serpente.\nA partir daí, todo Velho Testamento, todas as profecias, vão apontando para o momento em que nasceria o Redentor.\nNa linha do tempo, essas profecias foram se cumprindo, até que Jesus nasceu.\nPaulo lembra que Jesus nasceu no tempo determinado pela Providência de Deus.\nE os discípulos perguntaram para o Senhor Jesus, quando seria o tempo de Seu retorno e Jesus disse que isso cabe ao Pai.\nA volta de Jesus, vai ser no tempo certo.\nDeus é Soberano e tem um tempo para tudo.\nAo longo dos milênios, os profetas reacendia essa esperança no coração do povo. De que o Redentor viria.\nA esperança do Redentor, atravessa todo Velho Testamento.\nAté que o Redentor nasce. Até que Deus enviou o Seu Filho, no tempo certo.\nEm que os judeus ofereceram ao mundo as Escrituras Sagradas. Quando estudamos as Escrituras, elas nos apontam para o Redentor.\nQuando examinamos as Escrituras, elas literalmente, se cumprem em Cristo Jesus.\nPorque a Palavra de Deus não cai por terra. A Palavra de Deus se cumpre.\nQuando olhamos para as Escrituras, quanto à volta de Jesus, as profecias estão se cumprindo.\nO Deus que prometeu que vai voltar e as profecias estão se cumprindo, é prova de que esse Deus conduz a história. De que Ele é Senhor. De que Ele é Deus.\nDe que nós não estamos depositando a nossa fé em algo abstrato. Mas em uma Escritura que se cumpre.\nTemos provas. Quando o Redentor nasce, Deus envia Seu Filho.\nDeus tinha preparado também, uma língua universal.\nOs gregos ofereceram ao mundo, uma língua universal.\nE as Escrituras, o Velho Testamento, ele é escrito nessa língua universal.\nEla é importante, porque cada palavra, tem um significado único, para que não houvesse dúvidas.\nNaquele contexto, os deuses mitológicos perderam a influência.\nA filosofia nos apresenta um deus, belo, mas abstrato. Não um Deus presente, como o que as Escrituras nos apresentam.\nO Deus que se fez presente, que veio\nrevelar-se na pessoa de Jesus Cristo.\nA filosofia embora bela,  embora apresente um deus, esse deus é distante. É abstrato.\nEla provoca a sede por um deus que fosse presente.\nJesus é um Deus presente.\nNa plenitude dos tempos, nasceu o Redentor, conforme Deus havia prometido.\nO verbo se fez carne. João vai registrar isso.\nJoão 1:1-5\nJesus veio trazer luz. Trazer a luz do conhecimento de Deus. Jesus veio revelar o Deus eterno a humanidade.\nJesus veio, como Deus presente entre nós.\nGênesis 3:15\nDiz o Senhor, que esse Redentor seria nascido de mulher. Comprovando a humanidade de Jesus. Precisava ser homem, para nos representar segundo as Escrituras.\nPorque por um homem entrou o pecado no mundo.\nE o pecado contaminou toda humanidade.\nEstava imaginando, quando Deus vai revelando essas coisas a Moisés.\nMoisés era íntimo de Deus. Imagino Moisés, perguntando para Deus a origem de tudo e Deus contando para Moisés, como tudo começou.\nPara que possamos compreender os propósitos de Deus. Porque Deus nos criou. Porque o pecado assola a humanidade de forma tão destrutiva e o que Deus fez a respeito disso, para nos libertar do poder do pecado.\nRomanos 5:17\nPor um homem entrou o pecado no mundo.\nMas por um homem, há redenção para todo pecador que se rende a Cristo, como seu Senhor e Salvador.\nDeus reafirmou Sua promessa e na plenitude dos tempos, Deus cumpriu. E Jesus nasceu de mulher.\nEle nasce de uma virgem. De uma mulher não contaminada. Ele é fruto do Espírito de Deus.\nNão podemos esquecer disso.\nJesus não é fruto de José e Maria.\nLucas 1:29-35\nNela se cumpre a promessa do Pai. Nela se cumpre, as profecias que indicavam que de uma virgem, nasceria o Redentor.\nCristo está no centro.\nDe toda esperança da humanidade, Cristo é  Único.\nNenhum outro nasceu sem pecado, nenhum outro viveu sem pecado. Nenhum outro deu a sua vida, para expiar os pecados dos pecadores.\nPor isso, em nenhum outro há salvação.\nGálatas 4:4-5\nO propósito da vinda de Jesus, é que o homem transgrediu a lei de Deus. E para os transgressores da lei, há uma penalidade.\nA Bíblia diz que o salário do pecado é a morte.\nAqueles que vivem no pecado têm prazer em pecar. Seu fim é a morte.\nNão é uma morte física, mas uma morte eterna.\nDeus tem compaixão de nós, por isso,  Deus envia um Redentor para expiar nossos pecados.\nEle submeteu-se à lei, para nos livrar dela.\nHá um preço para o resgate.\nO preço do resgate é a morte. Por isso foi necessário que Jesus viesse. E desse a vida, para resgatar aqueles que transgrediram a lei.\nEle sofre a nossa penalidade.\nOu Cristo morre na cruz por você ou você irá morrer, por não ter recebido a graça, Daquele que morreu no lugar daqueles que Nele crê.\nA lei de Deus é justa. O Deus que nós servimos é um Deus de justiça.\nA Sua justiça tinha que ser cumprida. E ela é cumprida em Cristo.\nPortanto, Ele vem para  resgatar.\nPara nos resgatar foi necessário que o Sangue de Jesus fosse derramado.\nCustou para Deus o Precioso Sangue de Jesus.\nPorque sem sangue, não há purificação de pecados.\nLogo após o nascimento de Jesus, José e Maria levam Jesus para ser consagrado. E Ele é levado ao templo.\nLá havia um sacerdote, chamado Simeão, que ia  consagrar Jesus.\nLucas 2:25-35\nO Espírito de Deus que estava sobre Simeão, havia revelado que ele não morreria, antes de ver o Salvador, o Redentor.\nImagine a emoção de Simeão!\nSimeão sabe que aquela criança que está nas suas mãos, é o Salvador.\nImaginou a emoção?\nDeus cumpriu o que Ele prometeu. Ele enviou o Salvador.\nSimeão tem uma nota de esperança e condenação.\nMuitos serão salvos por Ele, mas muitos O negarão e serão condenados por rejeitarem o Salvador.\nE Simeão olha para Maria e diz:\n\"Prepare o seu coração, pois sua alma vai ser atravessada  por um sofrimento profundo.\"\nSimeão está revelando para Maria, que Ele veio para morrer, para salvar e expiar os pecados daqueles que vão crer Nele.\nImagine a dor de Maria, aos pés da cruz de Cristo!\nEstá diante de Maria, a criança que ela carregou no ventre por meses.\nMas também, ela está aos pés do seu Redentor.\nMaria sabia que aquela criança, era e é o seu Salvador.\nNasceu o Redentor. Profecias estão se cumprindo em Cristo.\nO Redentor nasceu, cumpriu o propósito Divino e voltará para buscar a Sua igreja.\nHoje a Igreja de Cristo, a cada celebração do nascimento de Cristo, a cada celebração do memorial através da Ceia, ela profetiza a vinda de Jesus.\nEle vai voltar.\nAs Escrituras dizem que Ele vai voltar.\nHoje celebramos a vinda de Jesus.\nPorque Ele veio, eu posso crer no amanhã.\nPorque Ele veio, há esperança.\nPorque Ele veio, há salvação para todo aquele que Nele crê.\nHoje a  igreja de Cristo também anuncia, que Ele vai voltar.\nTodas as profecias da nossa era, estão se cumprindo e apontando para a volta do nosso Senhor e Salvador, Jesus Cristo.\nVer as Escrituras se cumprindo, literalmente, é Deus anunciando que Jesus está para voltar a qualquer momento.\nE a pergunta é:\nEstamos preparados para a vinda do nosso Redentor?\nHoje anunciamos que Ele veio.\nMas também, que Ele vai voltar.\nA primeira vez, Ele veio para redimir. A segunda, Ele vem para julgar todos aqueles que tiveram a oportunidade de render-se à maravilhosa graça de Deus e a rejeitaram.\nO Natal aconteceu. E nós o celebramos, porque em Cristo está a nossa esperança. Que Jesus possa ser real na sua vida.\nE se Jesus ainda não nasceu no seu coração, como seu Senhor e Salvador, que você possa, se render a Cristo enquanto há esperança.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da noite de Domingo\n07/12/2025\n\" Nasceu o Redentor\"\nGênesis 3:15 e Gálatas 4:4-7\nLogo após a queda, Deus pronunciou esse protoevangelho.\nDizendo que enviaria um varão nascido de mulher e que esse, pisaria a cabeça da serpente.\nA partir daí, todo Velho Testamento, todas as profecias, vão apontando para o momento em que nasceria o Redentor.\nNa linha do tempo, essas profecias foram se cumprindo, até que Jesus nasceu.\nPaulo lembra que Jesus nasceu no tempo determinado pela Providência de Deus.\nE os discípulos perguntaram para o Senhor Jesus, quando seria o tempo de Seu retorno e Jesus disse que isso cabe ao Pai.\nA volta de Jesus, vai ser no tempo certo.\nDeus é Soberano e tem um tempo para tudo.\nAo longo dos milênios, os profetas reacendia essa esperança no coração do povo. De que o Redentor viria.\nA esperança do Redentor, atravessa todo Velho Testamento.\nAté que o Redentor nasce. Até que Deus enviou o Seu Filho, no tempo certo.\nEm que os judeus ofereceram ao mundo as Escrituras Sagradas. Quando estudamos as Escrituras, elas nos apontam para o Redentor.\nQuando examinamos as Escrituras, elas literalmente, se cumprem em Cristo Jesus.\nPorque a Palavra de Deus não cai por terra. A Palavra de Deus se cumpre.\nQuando olhamos para as Escrituras, quanto à volta de Jesus, as profecias estão se cumprindo.\nO Deus que prometeu que vai voltar e as profecias estão se cumprindo, é prova de que esse Deus conduz a história. De que Ele é Senhor. De que Ele é Deus.\nDe que nós não estamos depositando a nossa fé em algo abstrato. Mas em uma Escritura que se cumpre.\nTemos provas. Quando o Redentor nasce, Deus envia Seu Filho.\nDeus tinha preparado também, uma língua universal.\nOs gregos ofereceram ao mundo, uma língua universal.\nE as Escrituras, o Velho Testamento, ele é escrito nessa língua universal.\nEla é importante, porque cada palavra, tem um significado único, para que não houvesse dúvidas.\nNaquele contexto, os deuses mitológicos perderam a influência.\nA filosofia nos apresenta um deus, belo, mas abstrato. Não um Deus presente, como o que as Escrituras nos apresentam.\nO Deus que se fez presente, que veio\nrevelar-se na pessoa de Jesus Cristo.\nA filosofia embora bela,  embora apresente um deus, esse deus é distante. É abstrato.\nEla provoca a sede por um deus que fosse presente.\nJesus é um Deus presente.\nNa plenitude dos tempos, nasceu o Redentor, conforme Deus havia prometido.\nO verbo se fez carne. João vai registrar isso.\nJoão 1:1-5\nJesus veio trazer luz. Trazer a luz do conhecimento de Deus. Jesus veio revelar o Deus eterno a humanidade.\nJesus veio, como Deus presente entre nós.\nGênesis 3:15\nDiz o Senhor, que esse Redentor seria nascido de mulher. Comprovando a humanidade de Jesus. Precisava ser homem, para nos representar segundo as Escrituras.\nPorque por um homem entrou o pecado no mundo.\nE o pecado contaminou toda humanidade.\nEstava imaginando, quando Deus vai revelando essas coisas a Moisés.\nMoisés era íntimo de Deus. Imagino Moisés, perguntando para Deus a origem de tudo e Deus contando para Moisés, como tudo começou.\nPara que possamos compreender os propósitos de Deus. Porque Deus nos criou. Porque o pecado assola a humanidade de forma tão destrutiva e o que Deus fez a respeito disso, para nos libertar do poder do pecado.\nRomanos 5:17\nPor um homem entrou o pecado no mundo.\nMas por um homem, há redenção para todo pecador que se rende a Cristo, como seu Senhor e Salvador.\nDeus reafirmou Sua promessa e na plenitude dos tempos, Deus cumpriu. E Jesus nasceu de mulher.\nEle nasce de uma virgem. De uma mulher não contaminada. Ele é fruto do Espírito de Deus.\nNão podemos esquecer disso.\nJesus não é fruto de José e Maria.\nLucas 1:29-35\nNela se cumpre a promessa do Pai. Nela se cumpre, as profecias que indicavam que de uma virgem, nasceria o Redentor.\nCristo está no centro.\nDe toda esperança da humanidade, Cristo é  Único.\nNenhum outro nasceu sem pecado, nenhum outro viveu sem pecado. Nenhum outro deu a sua vida, para expiar os pecados dos pecadores.\nPor isso, em nenhum outro há salvação.\nGálatas 4:4-5\nO propósito da vinda de Jesus, é que o homem transgrediu a lei de Deus. E para os transgressores da lei, há uma penalidade.\nA Bíblia diz que o salário do pecado é a morte.\nAqueles que vivem no pecado têm prazer em pecar. Seu fim é a morte.\nNão é uma morte física, mas uma morte eterna.\nDeus tem compaixão de nós, por isso,  Deus envia um Redentor para expiar nossos pecados.\nEle submeteu-se à lei, para nos livrar dela.\nHá um preço para o resgate.\nO preço do resgate é a morte. Por isso foi necessário que Jesus viesse. E desse a vida, para resgatar aqueles que transgrediram a lei.\nEle sofre a nossa penalidade.\nOu Cristo morre na cruz por você ou você irá morrer, por não ter recebido a graça, Daquele que morreu no lugar daqueles que Nele crê.\nA lei de Deus é justa. O Deus que nós servimos é um Deus de justiça.\nA Sua justiça tinha que ser cumprida. E ela é cumprida em Cristo.\nPortanto, Ele vem para  resgatar.\nPara nos resgatar foi necessário que o Sangue de Jesus fosse derramado.\nCustou para Deus o Precioso Sangue de Jesus.\nPorque sem sangue, não há purificação de pecados.\nLogo após o nascimento de Jesus, José e Maria levam Jesus para ser consagrado. E Ele é levado ao templo.\nLá havia um sacerdote, chamado Simeão, que ia  consagrar Jesus.\nLucas 2:25-35\nO Espírito de Deus que estava sobre Simeão, havia revelado que ele não morreria, antes de ver o Salvador, o Redentor.\nImagine a emoção de Simeão!\nSimeão sabe que aquela criança que está nas suas mãos, é o Salvador.\nImaginou a emoção?\nDeus cumpriu o que Ele prometeu. Ele enviou o Salvador.\nSimeão tem uma nota de esperança e condenação.\nMuitos serão salvos por Ele, mas muitos O negarão e serão condenados por rejeitarem o Salvador.\nE Simeão olha para Maria e diz:\n\"Prepare o seu coração, pois sua alma vai ser atravessada  por um sofrimento profundo.\"\nSimeão está revelando para Maria, que Ele veio para morrer, para salvar e expiar os pecados daqueles que vão crer Nele.\nImagine a dor de Maria, aos pés da cruz de Cristo!\nEstá diante de Maria, a criança que ela carregou no ventre por meses.\nMas também, ela está aos pés do seu Redentor.\nMaria sabia que aquela criança, era e é o seu Salvador.\nNasceu o Redentor. Profecias estão se cumprindo em Cristo.\nO Redentor nasceu, cumpriu o propósito Divino e voltará para buscar a Sua igreja.\nHoje a Igreja de Cristo, a cada celebração do nascimento de Cristo, a cada celebração do memorial através da Ceia, ela profetiza a vinda de Jesus.\nEle vai voltar.\nAs Escrituras dizem que Ele vai voltar.\nHoje celebramos a vinda de Jesus.\nPorque Ele veio, eu posso crer no amanhã.\nPorque Ele veio, há esperança.\nPorque Ele veio, há salvação para todo aquele que Nele crê.\nHoje a  igreja de Cristo também anuncia, que Ele vai voltar.\nTodas as profecias da nossa era, estão se cumprindo e apontando para a volta do nosso Senhor e Salvador, Jesus Cristo.\nVer as Escrituras se cumprindo, literalmente, é Deus anunciando que Jesus está para voltar a qualquer momento.\nE a pergunta é:\nEstamos preparados para a vinda do nosso Redentor?\nHoje anunciamos que Ele veio.\nMas também, que Ele vai voltar.\nA primeira vez, Ele veio para redimir. A segunda, Ele vem para julgar todos aqueles que tiveram a oportunidade de render-se à maravilhosa graça de Deus e a rejeitaram.\nO Natal aconteceu. E nós o celebramos, porque em Cristo está a nossa esperança. Que Jesus possa ser real na sua vida.\nE se Jesus ainda não nasceu no seu coração, como seu Senhor e Salvador, que você possa, se render a Cristo enquanto há esperança.\nPastor Nélio Monteiro\nIBPS",
      "id": 9,
      "data_pregacao": "07/12/2025"
    },
    {
      "titulo": "A mesa com Jesus - Lucas 22:14-20",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/a-mesa-com-jesus-lucas-2214-20.html",
      "conteudo_preview": "Resenha do Culto da manhã de Domingo\n07/12/2025\n\"A mesa com Jesus\"\nL\nucas 22:14-20\nA\nPáscoa é um memorial que traz à memória dos judeus, a libertação do Egito.\nQuando escravos no Egito, clamaram a Deus e Deus desceu para\nlivra-los\n, pela instrumentalidade de Moisés.\nDeus instituiu ali,  a Páscoa.\nA Páscoa traz à memória deles, a amargura do cativeiro. A libertação e a manifestação poderosa de Deus.\nNa Páscoa eles tomam três cálices. O terceiro é o cálice da redenção.\nJesus utiliza esse cálice e institui a Ceia do Senhor.\nNós celebramos, trazendo a memória a libertação da escravidão do pecado.\nOs elementos da Ceia trazem a nossa memória, que Deus desceu de novo.\nD\neus desce e agora não usa a instrumentalidade de um homem. Agora, o próprio Deus se faz presente, para nos libertar da escravidão do pecado.\nNesse momento do texto, Jesus está à mesa com os seus discípulos. Rememorando o que aconteceu na Páscoa. Quando o anjo da morte passa, e ceifa a vida dos primogênitos de todos os egípcios.\nOnde não havia a marca do Sangue do Cordeiro. Ali vidas foram ceifadas.\nJesus anseia antes do Seu sofrimento, estar a mesa, num ato de comunhão com seus discípulos.\nLá estavam os doze. Judas estava lá. E Jesus vai fazer uma nova aliança para a libertação do seu povo.\nNa noite em que Deus estabelece a Páscoa, houve um paradoxo.\nImagine o dia seguinte!\nO dia seguinte, quando os judeus levantaram, havia um clamor por todo Egito. Os filhos primogênitos dos egípcios, haviam morrido. Uma tragédia.\nImagino que alguns Hebreus, que não levaram a sério as orientações de Deus, também perderam seus primogênitos.\nFoi um dia de muita alegria para os que foram libertos. Mas de muita angústia, para aqueles que desafiaram a Deus.\nPara uns era cheiro de vida para a vida. Para outros era o cheiro da morte para a morte.\nA morte de Jesus agora, vai fazer algo muito mais profundo.\nPorque naquela noite, quem vai ser preso e sacrificado, é o próprio Filho de Deus.\nAgora é o Primogênito de Deus que vai ser sacrificado, em prol de seus muitos irmãos, que na linha do tempo, creriam Nele como seu Senhor e Salvador.\nAté então, Jesus era Unigênito de Deus. Mas a partir da Sua morte e ressurreição, Ele se torna o Primogênito dentre muitos irmãos.\nA Ceia nos lembra, que Cristo nos libertou da pior escravidão de todas as eras. Da escravidão do pecado. Nós éramos gentios.\nEfésios 2:12-13\nNós fomos resgatados. Estávamos escravizados pelos poderes das trevas.\nEstávamos sem esperança. Porque quem está sob o jugo das trevas, não tem esperança. Mas Cristo nos comprou e nos purificou com Seu Precioso Sangue. Nos purificou no ato da nossa rendição a Cristo, reconhecendo-O como Senhor e Salvador da nossa vida. Esse Sangue, impede que a morte se aproprie da nossa alma.\nNós fomos libertos do poder da morte. A mesma morte que ceifou a vida daqueles egípcios.\nColossenses 1:13\nA Páscoa cristã contempla o futuro, quando Cristo voltará.\nLucas 22:16-18\nA promessa de Jesus aqui, é que nós vamos nos assentar a mesa de novo.\nUm dia nós estaremos à mesa com Jesus, da mesma forma com que os discípulos se assentaram a mesa com Ele.\nEntão, o Senhor Jesus institui a Ceia.\nAssim institui uma nova aliança.\nÉ isso que a Páscoa cristã nos traz. É isso que celebramos. Por isso celebramos a vinda de Jesus. Celebramos com alegria, estar a mesa com Jesus.\nCelebramos o Natal indiferente de data, de mês, de época.\nA cada momento que celebramos a Ceia estamos celebrando a vinda de Jesus.\nEstamos celebrando o fato de que Jesus veio. De que Jesus nos libertou. Celebramos a Sua vinda com alegria.\nE precisamos compartilhar isso. Nesse tempo em que as pessoas vão à mesa, celebrando um Natal que muitos não conhecem.\nPara nós cristãos, Natal nos lembra que Jesus veio. E porque Ele veio, nós podemos crer no amanhã. E porque Ele veio, há esperança para nós.\nPastor Nélio Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto da manhã de Domingo\n07/12/2025\n\"A mesa com Jesus\"\nL\nucas 22:14-20\nA\nPáscoa é um memorial que traz à memória dos judeus, a libertação do Egito.\nQuando escravos no Egito, clamaram a Deus e Deus desceu para\nlivra-los\n, pela instrumentalidade de Moisés.\nDeus instituiu ali,  a Páscoa.\nA Páscoa traz à memória deles, a amargura do cativeiro. A libertação e a manifestação poderosa de Deus.\nNa Páscoa eles tomam três cálices. O terceiro é o cálice da redenção.\nJesus utiliza esse cálice e institui a Ceia do Senhor.\nNós celebramos, trazendo a memória a libertação da escravidão do pecado.\nOs elementos da Ceia trazem a nossa memória, que Deus desceu de novo.\nD\neus desce e agora não usa a instrumentalidade de um homem. Agora, o próprio Deus se faz presente, para nos libertar da escravidão do pecado.\nNesse momento do texto, Jesus está à mesa com os seus discípulos. Rememorando o que aconteceu na Páscoa. Quando o anjo da morte passa, e ceifa a vida dos primogênitos de todos os egípcios.\nOnde não havia a marca do Sangue do Cordeiro. Ali vidas foram ceifadas.\nJesus anseia antes do Seu sofrimento, estar a mesa, num ato de comunhão com seus discípulos.\nLá estavam os doze. Judas estava lá. E Jesus vai fazer uma nova aliança para a libertação do seu povo.\nNa noite em que Deus estabelece a Páscoa, houve um paradoxo.\nImagine o dia seguinte!\nO dia seguinte, quando os judeus levantaram, havia um clamor por todo Egito. Os filhos primogênitos dos egípcios, haviam morrido. Uma tragédia.\nImagino que alguns Hebreus, que não levaram a sério as orientações de Deus, também perderam seus primogênitos.\nFoi um dia de muita alegria para os que foram libertos. Mas de muita angústia, para aqueles que desafiaram a Deus.\nPara uns era cheiro de vida para a vida. Para outros era o cheiro da morte para a morte.\nA morte de Jesus agora, vai fazer algo muito mais profundo.\nPorque naquela noite, quem vai ser preso e sacrificado, é o próprio Filho de Deus.\nAgora é o Primogênito de Deus que vai ser sacrificado, em prol de seus muitos irmãos, que na linha do tempo, creriam Nele como seu Senhor e Salvador.\nAté então, Jesus era Unigênito de Deus. Mas a partir da Sua morte e ressurreição, Ele se torna o Primogênito dentre muitos irmãos.\nA Ceia nos lembra, que Cristo nos libertou da pior escravidão de todas as eras. Da escravidão do pecado. Nós éramos gentios.\nEfésios 2:12-13\nNós fomos resgatados. Estávamos escravizados pelos poderes das trevas.\nEstávamos sem esperança. Porque quem está sob o jugo das trevas, não tem esperança. Mas Cristo nos comprou e nos purificou com Seu Precioso Sangue. Nos purificou no ato da nossa rendição a Cristo, reconhecendo-O como Senhor e Salvador da nossa vida. Esse Sangue, impede que a morte se aproprie da nossa alma.\nNós fomos libertos do poder da morte. A mesma morte que ceifou a vida daqueles egípcios.\nColossenses 1:13\nA Páscoa cristã contempla o futuro, quando Cristo voltará.\nLucas 22:16-18\nA promessa de Jesus aqui, é que nós vamos nos assentar a mesa de novo.\nUm dia nós estaremos à mesa com Jesus, da mesma forma com que os discípulos se assentaram a mesa com Ele.\nEntão, o Senhor Jesus institui a Ceia.\nAssim institui uma nova aliança.\nÉ isso que a Páscoa cristã nos traz. É isso que celebramos. Por isso celebramos a vinda de Jesus. Celebramos com alegria, estar a mesa com Jesus.\nCelebramos o Natal indiferente de data, de mês, de época.\nA cada momento que celebramos a Ceia estamos celebrando a vinda de Jesus.\nEstamos celebrando o fato de que Jesus veio. De que Jesus nos libertou. Celebramos a Sua vinda com alegria.\nE precisamos compartilhar isso. Nesse tempo em que as pessoas vão à mesa, celebrando um Natal que muitos não conhecem.\nPara nós cristãos, Natal nos lembra que Jesus veio. E porque Ele veio, nós podemos crer no amanhã. E porque Ele veio, há esperança para nós.\nPastor Nélio Monteiro\nIBPS",
      "id": 10,
      "data_pregacao": "07/12/2025"
    },
    {
      "titulo": "Apocalipse - Éfeso somos nós. - Apocalipse 2:1-7",
      "url_blog": "https://pregacoesibps.blogspot.com/2025/12/apocalipse-efeso-somos-nos-apocalipse.html",
      "conteudo_preview": "Resenha do Culto de quarta-feira\n\"Apocalipse - Éfeso somos nós.\"\nApocalipse  2:1-7\nEntendemos que o Senhor Jesus revela que os sete candelabros significam as igrejas. Ele está dizendo: \"Eu estou no meio das minhas igrejas. Tenho os anjos das minhas igrejas nas minhas mãos.\"\nApocalipse 2:2\n-5\nJesus está trazendo um elogio a igreja de Éfeso.\nÉfeso somos nós. Esmirna somos nós, as igrejas somos nós.\nA Palavra proferida por Cristo, é sobre você, é sobre a sua igreja.\nAquele que conhece o mais íntimo do nosso coração.\nAquele que conhece cada uma das suas igrejas e sabe se elas têm caminhado, segundo a Sua vontade ou não.\nVocê tem caminhado segundo a vontade de Deus?\nQual é a verdade, diante Daquele que tudo vê?\nVocês têm provado aqueles que falam mentiras no meio da igreja.\nVocês têm conhecimento teológico.\nNão é qualquer um que engana vocês.\nVocês estudam a Bíblia. Vocês conhecem a verdade.\nE por conhecer a verdade, vocês colocam a prova, aqueles que se dizem e não são.\nVocês descobrem quem está falando mentira.\nE Cristo está falando:\n\"Parabéns por isso. Parabéns por não negarem a minha Palavra.\"\nQue maravilha receber um elogio assim!\nTalvez, poucas igrejas na modernidade, estejam nessa lista!\nA cidade de Éfeso era uma cidade patrona da deusa Diana. Havia um templo enorme naquela cidade. Uma cidade repleta de idolatria. Aqueles que criam em Cristo, passavam dificuldades.\nE não esmoreciam.\nQue maravilha ouvir isso de Jesus!\nQue a sua conduta, ao suportar as dificuldades da vida, que vieram por crer em Jesus, está sendo vista e aprovada.\nCristo nos vê. Ele nos elogia.\nEsse elogio está vindo do próprio Deus glorificado.\nAquele que tudo vê, que conhece você, é Ele que te elogia. É Ele que te guarda. O Cristo glorificado não se esqueceu da Sua igreja. Ele está entre elas. Estamos em Suas mãos.\nNós temos um segundo elogio - a perseverança.\nMas temos uma repreensão:\n\"Você abandonou o seu primeiro amor.\"\nO Cristo glorificado, dizendo que tem algo contra você.\n\"Você não me ama como antes.\"\nImagine esse cenário em relação ao próprio Deus!\nÉ perfeitamente possível sermos atuantes com ritos religiosos. Liderarmos pessoas e mesmo assim, não amarmos a Jesus como Ele deseja ser amado.\nA minha oração, em muitos momentos, é:\n\" Senhor me perdoa por não te amar como o Senhor merece ser amado.\nEsse era o problema da igreja de Éfeso. Eles eram regulares. Mas não amavam a Jesus como antes.\nA maturidade cristã é necessária.\nEle abençoa, Ele cura, Ele liberta. Ele tem prazer em cuidar dos seus filhos. Mas Ele nos chama para uma relação de discipulado. De nos tornarmos como Seu Filho Jesus.\nDe cada dia sermos mais parecidos com Cristo.\nQual foi a última vez que você rasgou seu coração diante do Senhor?\nO fato da igreja de Éfeso ser tão zelosa, acabou se tornando insensível ao irmão.\nA perda do primeiro amor.\nMuitas vezes, sabemos de pessoas que precisam de nós e viramos o rosto.\nIsso diz do distanciamento da presença do Deus vivo.\nServir a Deus é um privilégio para você.\nA igreja não deve estar cheia de voluntários. A igreja deve estar cheia de servos.\nVocê deve estar servindo a Cristo. Servimos para a Glória de Deus.\nNós precisamos de pessoas, que tenham o coração ardente por servir a Jesus. Por servir a igreja de Cristo. A igreja não é uma empresa.\nJesus está dizendo:\n\"Vocês são parte do meu rebanho. Vocês são a minha igreja.\"\nEntão eu estou corrigindo, porque eu amo.\nEle está confrontado a igreja em Éfeso e a cada um de nós nessa noite.\nOlhe onde você caiu, se arrependa e recomece a caminhada.\nPior é continuar no erro.\nAquele que chama ao arrependimento, é Aquele que perdoa.\nNão existe pecado tão grande, que não possa ser perdoado, pelo Sangue de Cristo.\nUm dia, Ele me alcançou. Um dia, Ele alcançou você. E Ele continua alcançando pessoas, todos os dias.\nÉ a graça de Deus.\nEle expõe o nosso pecado e com Sua Graça, nos leva ao arrependimento.\nA correção do Senhor é um ato de graça.\nO que exclui alguém da igreja de Cristo, é a impenitência. A própria pessoa se exclui, porque ela não se arrepende. Ela quer continuar na prática do pecado.\nO coração orgulhoso não encontra o perdão, de um Deus misericordioso.\nSe olharmos para um cenário geral, existem pessoas que acham que são trigo, mas são joio.\nPessoas que acham que estar com o nome no rol de membros de uma igreja, garante alguma coisa - garante o cuidado do seu pastor, garante o cuidado de irmãos que oram por sua vida.\nMas o que salva, é aquele coração que tem uma fé genuína, que se entrega, que se quebranta.\nAvivamento, são corações arrependidos.\nApocalipse 2:6\nExistem pessoas que têm uma extrema dificuldade de entender que Deus odeia algumas coisas.\nQuem qualifica o que é o amor, é Deus. E não é o amor que qualifica quem Deus é.\nNos nossos dias, amor é sinônimo de aceitação. De que pode todas as coisas.\nE não pode todas as coisas.\nOs nicolaítas compunham uma seita que surgiu na região da Ásia. Pessoas que abraçam as doutrinas de demônios, vidência, feitiçaria. Mas a marca dos nicolaítas, era a intensa imoralidade sexual.\nMediante isso, a igreja de Éfeso se posicionava. Ela não aceitava essas coisas.\nAqui Jesus elogia a igreja de Éfeso.\n\" Vocês odeiam aquilo que eu odeio.\"\nA marca da verdadeira conversão, é amar o que Deus ama e odiar o que Deus odeia.\nEstamos vivendo dias de amizade com o pecado.\nA imoralidade sexual está ardendo em nossos dias.\nA prostituição dos jovens.\nDeus vê tudo!\nCristo elogia àquela igreja, por odiar o que Ele odeia.\nNão é de hoje, a falta de temor, o esfriamento do amor. As pessoas brincam com Deus, como se Ele fosse qualquer um.\nDeveríamos pensar com cuidado - pequenas concessões revelam o temor do nosso coração.\nMuitas pessoas não temem a Deus. Não amam da forma que Deus quer. Muitos têm aceitado o pecado com naturalidade.\nPrecisamos lembrar quem Cristo espera que nós sejamos.\nApocalipse 2:7\n\"Quem tem ouvidos, ouça!\"\nOuça com atenção o que o Espírito diz a igreja.\nEle finaliza com uma promessa. Cada carta tem uma promessa.\nA promessa a igreja de Éfeso é:\n\"Ao vencedor, darei o direito de se alimentar da árvore da vida, que se encontra no paraíso de Deus.\"\nLembra de Gênesis?\nAdão e Eva comem da árvore do conhecimento do bem e do mal e são expulsos do paraíso, para que não comam da árvore da vida e vivam eternamente.\nMas olha a promessa de Jesus a sua Igreja!\nCristo promete a eternidade.\nVivemos quanto tempo aqui?\nPara onde estamos indo?\nO que receberemos?\n\" É do fruto, do paraíso de Deus, que eu hei de dar àquela igreja, que perseverar até o fim.\"\nMeu irmão, como está a sua vida?\nNa carta à igreja em Éfeso, o Senhor Jesus faz três elogios, mas o que deve arder em nosso coração, é a lembrança da correção.\nArrependa-se, coloque o rosto no pó e você há de encontrar o perdão de um Deus misericordioso.\nComo está a sua vida?\nO Deus que nos convoca ao arrependimento é o Deus que é rico em graça, para nos perdoar.\nO perdão só vem de um coração verdadeiramente arrependido.\nEle conhece as obras da Sua Igreja.\nQuem tem ouvidos para ouvir, ouça o que o Espírito diz a Sua Igreja.\nPastor Gabriel Monteiro\nIBPS",
      "url_youtube": "",
      "tags": [],
      "conteudo_completo": "Resenha do Culto de quarta-feira\n\"Apocalipse - Éfeso somos nós.\"\nApocalipse  2:1-7\nEntendemos que o Senhor Jesus revela que os sete candelabros significam as igrejas. Ele está dizendo: \"Eu estou no meio das minhas igrejas. Tenho os anjos das minhas igrejas nas minhas mãos.\"\nApocalipse 2:2\n-5\nJesus está trazendo um elogio a igreja de Éfeso.\nÉfeso somos nós. Esmirna somos nós, as igrejas somos nós.\nA Palavra proferida por Cristo, é sobre você, é sobre a sua igreja.\nAquele que conhece o mais íntimo do nosso coração.\nAquele que conhece cada uma das suas igrejas e sabe se elas têm caminhado, segundo a Sua vontade ou não.\nVocê tem caminhado segundo a vontade de Deus?\nQual é a verdade, diante Daquele que tudo vê?\nVocês têm provado aqueles que falam mentiras no meio da igreja.\nVocês têm conhecimento teológico.\nNão é qualquer um que engana vocês.\nVocês estudam a Bíblia. Vocês conhecem a verdade.\nE por conhecer a verdade, vocês colocam a prova, aqueles que se dizem e não são.\nVocês descobrem quem está falando mentira.\nE Cristo está falando:\n\"Parabéns por isso. Parabéns por não negarem a minha Palavra.\"\nQue maravilha receber um elogio assim!\nTalvez, poucas igrejas na modernidade, estejam nessa lista!\nA cidade de Éfeso era uma cidade patrona da deusa Diana. Havia um templo enorme naquela cidade. Uma cidade repleta de idolatria. Aqueles que criam em Cristo, passavam dificuldades.\nE não esmoreciam.\nQue maravilha ouvir isso de Jesus!\nQue a sua conduta, ao suportar as dificuldades da vida, que vieram por crer em Jesus, está sendo vista e aprovada.\nCristo nos vê. Ele nos elogia.\nEsse elogio está vindo do próprio Deus glorificado.\nAquele que tudo vê, que conhece você, é Ele que te elogia. É Ele que te guarda. O Cristo glorificado não se esqueceu da Sua igreja. Ele está entre elas. Estamos em Suas mãos.\nNós temos um segundo elogio - a perseverança.\nMas temos uma repreensão:\n\"Você abandonou o seu primeiro amor.\"\nO Cristo glorificado, dizendo que tem algo contra você.\n\"Você não me ama como antes.\"\nImagine esse cenário em relação ao próprio Deus!\nÉ perfeitamente possível sermos atuantes com ritos religiosos. Liderarmos pessoas e mesmo assim, não amarmos a Jesus como Ele deseja ser amado.\nA minha oração, em muitos momentos, é:\n\" Senhor me perdoa por não te amar como o Senhor merece ser amado.\nEsse era o problema da igreja de Éfeso. Eles eram regulares. Mas não amavam a Jesus como antes.\nA maturidade cristã é necessária.\nEle abençoa, Ele cura, Ele liberta. Ele tem prazer em cuidar dos seus filhos. Mas Ele nos chama para uma relação de discipulado. De nos tornarmos como Seu Filho Jesus.\nDe cada dia sermos mais parecidos com Cristo.\nQual foi a última vez que você rasgou seu coração diante do Senhor?\nO fato da igreja de Éfeso ser tão zelosa, acabou se tornando insensível ao irmão.\nA perda do primeiro amor.\nMuitas vezes, sabemos de pessoas que precisam de nós e viramos o rosto.\nIsso diz do distanciamento da presença do Deus vivo.\nServir a Deus é um privilégio para você.\nA igreja não deve estar cheia de voluntários. A igreja deve estar cheia de servos.\nVocê deve estar servindo a Cristo. Servimos para a Glória de Deus.\nNós precisamos de pessoas, que tenham o coração ardente por servir a Jesus. Por servir a igreja de Cristo. A igreja não é uma empresa.\nJesus está dizendo:\n\"Vocês são parte do meu rebanho. Vocês são a minha igreja.\"\nEntão eu estou corrigindo, porque eu amo.\nEle está confrontado a igreja em Éfeso e a cada um de nós nessa noite.\nOlhe onde você caiu, se arrependa e recomece a caminhada.\nPior é continuar no erro.\nAquele que chama ao arrependimento, é Aquele que perdoa.\nNão existe pecado tão grande, que não possa ser perdoado, pelo Sangue de Cristo.\nUm dia, Ele me alcançou. Um dia, Ele alcançou você. E Ele continua alcançando pessoas, todos os dias.\nÉ a graça de Deus.\nEle expõe o nosso pecado e com Sua Graça, nos leva ao arrependimento.\nA correção do Senhor é um ato de graça.\nO que exclui alguém da igreja de Cristo, é a impenitência. A própria pessoa se exclui, porque ela não se arrepende. Ela quer continuar na prática do pecado.\nO coração orgulhoso não encontra o perdão, de um Deus misericordioso.\nSe olharmos para um cenário geral, existem pessoas que acham que são trigo, mas são joio.\nPessoas que acham que estar com o nome no rol de membros de uma igreja, garante alguma coisa - garante o cuidado do seu pastor, garante o cuidado de irmãos que oram por sua vida.\nMas o que salva, é aquele coração que tem uma fé genuína, que se entrega, que se quebranta.\nAvivamento, são corações arrependidos.\nApocalipse 2:6\nExistem pessoas que têm uma extrema dificuldade de entender que Deus odeia algumas coisas.\nQuem qualifica o que é o amor, é Deus. E não é o amor que qualifica quem Deus é.\nNos nossos dias, amor é sinônimo de aceitação. De que pode todas as coisas.\nE não pode todas as coisas.\nOs nicolaítas compunham uma seita que surgiu na região da Ásia. Pessoas que abraçam as doutrinas de demônios, vidência, feitiçaria. Mas a marca dos nicolaítas, era a intensa imoralidade sexual.\nMediante isso, a igreja de Éfeso se posicionava. Ela não aceitava essas coisas.\nAqui Jesus elogia a igreja de Éfeso.\n\" Vocês odeiam aquilo que eu odeio.\"\nA marca da verdadeira conversão, é amar o que Deus ama e odiar o que Deus odeia.\nEstamos vivendo dias de amizade com o pecado.\nA imoralidade sexual está ardendo em nossos dias.\nA prostituição dos jovens.\nDeus vê tudo!\nCristo elogia àquela igreja, por odiar o que Ele odeia.\nNão é de hoje, a falta de temor, o esfriamento do amor. As pessoas brincam com Deus, como se Ele fosse qualquer um.\nDeveríamos pensar com cuidado - pequenas concessões revelam o temor do nosso coração.\nMuitas pessoas não temem a Deus. Não amam da forma que Deus quer. Muitos têm aceitado o pecado com naturalidade.\nPrecisamos lembrar quem Cristo espera que nós sejamos.\nApocalipse 2:7\n\"Quem tem ouvidos, ouça!\"\nOuça com atenção o que o Espírito diz a igreja.\nEle finaliza com uma promessa. Cada carta tem uma promessa.\nA promessa a igreja de Éfeso é:\n\"Ao vencedor, darei o direito de se alimentar da árvore da vida, que se encontra no paraíso de Deus.\"\nLembra de Gênesis?\nAdão e Eva comem da árvore do conhecimento do bem e do mal e são expulsos do paraíso, para que não comam da árvore da vida e vivam eternamente.\nMas olha a promessa de Jesus a sua Igreja!\nCristo promete a eternidade.\nVivemos quanto tempo aqui?\nPara onde estamos indo?\nO que receberemos?\n\" É do fruto, do paraíso de Deus, que eu hei de dar àquela igreja, que perseverar até o fim.\"\nMeu irmão, como está a sua vida?\nNa carta à igreja em Éfeso, o Senhor Jesus faz três elogios, mas o que deve arder em nosso coração, é a lembrança da correção.\nArrependa-se, coloque o rosto no pó e você há de encontrar o perdão de um Deus misericordioso.\nComo está a sua vida?\nO Deus que nos convoca ao arrependimento é o Deus que é rico em graça, para nos perdoar.\nO perdão só vem de um coração verdadeiramente arrependido.\nEle conhece as obras da Sua Igreja.\nQuem tem ouvidos para ouvir, ouça o que o Espírito diz a Sua Igreja.\nPastor Gabriel Monteiro\nIBPS",
      "id": 11,
      "data_pregacao": "àsdezembro 10, 2025"
    }
  ]
}